<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="Sergio Parenti">
	<META NAME="CREATED" CONTENT="20131009;17581572">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20191011;16424742">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		P.sdfootnote { margin-left: 0.6cm; text-indent: -0.6cm; margin-bottom: 0cm; font-size: 10pt }
		A:link { so-language: zxx }
		A.sdfootnoteanc { font-size: 57% }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR"><SPAN CLASS="sd-abs-pos" STYLE="position: absolute; top: 2.11cm; left: 2.12cm; width: 49px">
<IMG SRC="17dic18_html_m766d91a0.gif" NAME="immagini1" WIDTH=49 HEIGHT=72 BORDER=0></SPAN>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Centro
San Domenico</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Piazza
San Domenico 12</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>40124
BOLOGNA</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>tel.
051 581718</B></I></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><FONT COLOR="#ff0000"><FONT SIZE=3 STYLE="font-size: 13pt"><I><B>http://www.csdricerca.com/</B></I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 5 dicembre 2018</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	ci
rivedremo <B>lune</B><B>d&igrave; 17 dicembre</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala del fuoco</B>&rdquo;, cui si accede da Via San
Domenico 1. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Nella
riunione di novembre, data la presenza di molti nuovi partecipanti,
abbiamo preferito fare un ampio giro di presentazione dei presenti.
Per questo il tema:</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I><B>i
confini tra realt&agrave;, verit&agrave; e conoscibilit&agrave;</B></I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>&egrave;
stato solo introdotto dal padre <B>Giovanni Bertuzzi</B>, che animer&agrave;
anche il prossimo incontro.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Cogliamo
l&rsquo;occasione per fare a tutti i nostri auguri di un santo Natale
e di un sereno anno nuovo.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Cordialmente</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>		<I>fra
Giovanni Bertuzzi O.P.         fra Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="border-top: none; border-bottom: 1.00pt solid #000000; border-left: none; border-right: none; padding-top: 0cm; padding-bottom: 0.07cm; padding-left: 0cm; padding-right: 0cm; font-style: normal">
<BR><BR>
</P>
<P ALIGN=CENTER STYLE="font-style: normal"><BR><BR>
</P>
<P ALIGN=CENTER STYLE="font-style: normal"><FONT COLOR="#000000"><FONT FACE="Times New Roman, serif"><FONT SIZE=2 STYLE="font-size: 11pt"><B><FONT SIZE=3>Breve
resoconto dell'Incontro Interdisciplinare del 17 dicembre 2018</FONT></B></FONT></FONT></FONT></P>
<P ALIGN=CENTER><I>a cura di fra Sergio Parenti O.P.</I></P>
<P><BR><BR>
</P>
<P>BERTUZZI &ndash; Quello di cui parler&ograve; questa sera &egrave;
parte di un dossier sui rapporti tra scienza e filosofia che uscir&agrave;
sulla rivista &ldquo;I marted&igrave;&rdquo;. Il nostro tema &egrave;:
i confini tra realt&agrave;, verit&agrave; e conoscibilit&agrave;.
Questo rapporto &egrave; diventato molto problematico nella cultura
moderna. Qualche anno fa, nell'editoriale de &ldquo;I marted&igrave;&rdquo;,
mi chiesi che rapporto ci sia tra sogno e realt&agrave;. Il nostro
Arcivescovo ci ricordava una esortazione di Papa Francesco: per
parlare ai giovani bisogna lasciarli sognare. La verit&agrave; non
consiste solo nell'accertare ci&ograve; che &egrave; necessario e nel
rassegnarsi a ci&ograve; che &egrave; impossibile, ma nel ricercare e
riconoscere quello che &egrave; possibile e realizzabile. La verit&agrave;
umana non &egrave; chiusa nello spazio della necessit&agrave;, ma
deve aprirsi a quello delle possibilit&agrave;, perch&eacute; la
nostra natura &egrave; caratterizzata dalla dimensione della libert&agrave;
e della possibilit&agrave;: impariamo a saper distinguere i sogni
dalla realt&agrave;, ma impariamo anche a far valere la libert&agrave;
di sognare. Molto pi&ugrave; seriamente, vorrei considerare il
rapporto che c'&egrave; tra la conoscenza e l'oggetto della
conoscenza nella storia del pensiero occidentale, a partire da quello
greco. L'interpretazione di questo rapporto tra soggetto e oggetto ha
avuto una grossa trasformazione, soprattutto a partire dal pensiero
moderno.</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Possiamo
illustrare questa trasformazione, partendo da quattro considerazioni:
le prime due riguardano l'impostazione della conoscenza nel pensiero
antico e medioevale, le altre due riguardano  la trasformazione che
l'impostazione della conoscenza ha avuto nella scienza e nella
filosofia moderne.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3><SPAN STYLE="font-weight: normal">La
prima considerazione,</SPAN> che pu&ograve; sembrare banale ma non ha
mancato di suscitare discussioni, &egrave; la seguente: i<SPAN STYLE="font-weight: normal">l
mondo in cui viviamo e le cose che ci circondano esistono
indipendentemente dal fatto che noi le conosciamo e da come le
conosciamo.</SPAN><B> </B><SPAN STYLE="font-weight: normal">N</SPAN>essuno
di noi pu&ograve; sensatamente sostenere che quello che possiamo
vedere o toccare in questo momento c&rsquo;&egrave;, esiste (per
quello che comunemente intendiamo per esistenza), solo per il fatto
che lo vediamo o lo tocchiamo. Non &egrave; la realt&agrave; delle
cose che dipende dalla nostra conoscenza, ma siamo noi che dobbiamo
piegarci alla realt&agrave; delle cose, se vogliamo riconoscerle per
quello che sono. <FONT FACE="Times New Roman, serif">&Egrave;</FONT>
la realt&agrave; che condiziona e misura la conoscenza che possiamo
avere di essa, e non viceversa. C'erano fin dai tempi di Aristotele
due domande in proposito: che cos'&egrave; ci&ograve; che vedo, ci&ograve;
che conosco? Perch&eacute; le cose che conosco sono cos&igrave; come
sono?</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3><SPAN STYLE="font-weight: normal">La
seconda considerazione</SPAN> allarga il campo di applicazione della
conoscenza, ma non smentisce la prima considerazione. E suona cos&igrave;:
<SPAN STYLE="font-weight: normal">noi ci serviamo della conoscenza
non soltanto per constatare che le cose esistono e per considerarle
come sono, bens&igrave; anche per trasformarle, per adattarle a noi,
per subordinare la loro esistenza alla nostra, alle esigenze e
finalit&agrave; della nostra vita e (lo vedremo a proposito degli
esperimenti scientifici) alle esigenze della nostra conoscenza.</SPAN></FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Noi non ci
limitiamo a conoscere la realt&agrave; e a constatarne l&rsquo;esistenza,
ma <SPAN STYLE="font-weight: normal">ci avvaliamo della medesima
facolt&agrave; di conoscere, che ci pone in relazione di
subordinazione alla realt&agrave;, per subordinare viceversa la
realt&agrave; conosciuta a noi,</SPAN> per metterla al servizio dei
nostri scopi, dei nostri bisogni e dei nostri desideri. L&rsquo;arte,
la tecnica, l&rsquo;etica, persino la logica e la matematica nascono
da questa esigenza. Sotto questo secondo aspetto l&rsquo;uomo si fa
misura della realt&agrave; che conosce o da conoscere, e si domanda:<SPAN STYLE="font-weight: normal">
come deve essere ordinata, strutturata la conoscenza</SPAN> perch&eacute;
possa servire a trasformare la realt&agrave; secondo i miei scopi? <FONT FACE="Times New Roman, serif">&Egrave;</FONT>
la mentalit&agrave; dell'ingegnere e dello sperimentatore.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Questi
interrogativi e questa struttura sono espressi molto bene nella
gnoseologia e nella metafisica classica. San Tommaso,
nell'introduzione al commento all'<I>Etica</I> di Aristotele, dice:
c'&egrave; un ordine che la ragione considera ma non fa (metafisica,
fisica, antropologia, &hellip;); altre discipline riguardano l'ordine
che la ragione, considerando la realt&agrave; com'&egrave;, fa
(logica, etica, tecnica o arte). Questi due ordini corrispondono alla
distinzione classica tra intelletto speculativo ed intelletto
pratico.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Anche nella
teoria dei trascendentali, dove vengono distinte le caratteristiche
della realt&agrave; com'&egrave; in se stessa (<I>ens</I>, <I>unum</I>,
<I>aliquid</I>, <I>res</I> e anche &ndash; aggiunge padre Boccanegra
&ndash; <I>ratio rei</I>) ed i trascendentali <I>verum</I> e <I>bonum</I>,
c'&egrave; questo duplice rapporto tra la realt&agrave;, l'uomo con
la sua conoscenza ed i suoi rapporti con la realt&agrave;,
rappresentati dal <I>verum</I> e dal <I>bonum</I>. Mi piacerebbe
presentarvi la sintesi del padre Boccanegra per unire l'aspetto
oggettivistico del pensiero classico con quello soggettivo del
pensiero moderno.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3><SPAN STYLE="font-weight: normal">La
terza considerazione</SPAN> &egrave; figlia del rinascimento e della
prima rivoluzione scientifica. Sono due fenomeni che si richiamano a
vicenda: gi&agrave; dal rinascimento comincia a prevalere
l'atteggiamento pratico su quello speculativo: Leonardo da Vinci &egrave;
un esempio. In Galileo, Copernico e Newton prevale l'aspetto tecnico
della scienza: i mezzi di conoscenza costruiti per conoscere meglio
la natura. L&rsquo;uomo copernicano, di fronte agli errori medioevali
d&rsquo;interpretazione sulla struttura dell&rsquo;universo, si
chiedeva: </FONT></FONT>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>- </B>come mai
ci si &egrave; sbagliati per tanto tempo sulla struttura del mondo in
cui viviamo e sul posto che occupiamo nell&rsquo;universo? </FONT></FONT>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>- </B></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>perch&eacute;
l&rsquo;universo non &egrave; cos&igrave; come pensavano che fosse
gli uomini medioevali?</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Lo sbaglio &ndash;
diceva Galileo - non derivava tanto dalla realt&agrave; e
dall&rsquo;esperienza che ne facciamo, quanto dalla riflessione
sull&rsquo;esperienza sensibile e dall&rsquo;interpretazione che ne
d&agrave; la nostra mente. Ci&ograve; che &egrave; significativo, e
apparentemente paradossale, &egrave; che per risolvere il problema
della realt&agrave; ci si rivolge alla conoscenza. </FONT></FONT>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Prendiamo in
esame, a questo proposito, la posizione di Galileo, come la riporta
l'Abbagnano. Egli da una parte affermava:</FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><SPAN STYLE="font-weight: normal">
&ldquo;</SPAN></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I><SPAN STYLE="font-weight: normal">Soltanto
il libro della natura &egrave; l&rsquo;oggetto proprio della scienza;
e questo libro &egrave; interpretato e letto soltanto
dall&rsquo;esperienza. L&rsquo;esperienza &egrave; la rivelazione
diretta della natura nella sua verit&agrave;. Essa non inganna mai:
anche quando l&rsquo;occhio ci fa vedere spezzato il bastone immerso
nell&rsquo;acqua&rdquo;</SPAN></I></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I><B>.
</B></I></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Ma
egli proseguiva con questa fondamentale considerazione:</FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I><B>
</B></I></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I><SPAN STYLE="font-weight: normal">&ldquo;l&rsquo;errore
non &egrave; nell&rsquo;occhio, che riceve veramente l&rsquo;immagine
rotta e riflessa, ma nel ragionamento il quale ignora che l&rsquo;immagine
si rifrange nel passare dall&rsquo;uno all&rsquo;altro mezzo
trasparente</SPAN></I></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><SPAN STYLE="font-weight: normal">&rdquo;</SPAN></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><A CLASS="sdfootnoteanc" NAME="sdfootnote1anc" HREF="#sdfootnote1sym"><SUP>1</SUP></A></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>.
In questa teoria ci&ograve; che sembra avere il primato &egrave; la
natura e l&rsquo;esperienza; ma in realt&agrave; Galileo mette in
evidenza che quello che va chiarito e fondato in primo luogo &egrave;
</FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B> </B></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><SPAN STYLE="font-weight: normal">il
modo di conoscere la natura e di fare esperienza.</SPAN></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>
</B></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>L&rsquo;esperienza
&egrave; s&igrave; il punto di partenza e di riferimento della
scienza, ma ci&ograve; che fonda la scienza e l&rsquo;esperienza
stessa &egrave; il modo di ragionare della scienza sull&rsquo;esperienza
e sulla natura. </FONT></FONT>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Il presupposto
pi&ugrave; o meno tacito di questo nuovo modo di impostare il
rapporto tra l&rsquo;uomo e il mondo che lo circonda pu&ograve;
essere espresso dalla seguente considerazione: </FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><SPAN STYLE="font-weight: normal">non
l&rsquo;esistenza o il modo di esistere delle cose, ma la conoscenza
dell&rsquo;esistenza e del modo di esistere delle cose (in una parola
l&rsquo;esperienza) dipendono dalla nostra conoscenza e dal nostro
modo di conoscere.</SPAN></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>
</B></FONT></FONT>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3><SPAN STYLE="font-weight: normal">Quello
che &egrave; importante sottolineare &egrave; che la teoria della
conoscenza si impone al posto centrale nella filosofia</SPAN></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>,
e tutte le altre parti del sapere e le altre discipline filosofiche
cominciano a presentarsi come una costellazione derivata da un&rsquo;unica
stella che gira attorno ad un unico centro:</FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>
</B></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><SPAN STYLE="font-weight: normal">il
soggetto conoscente.</SPAN></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>
La gnoseologia prende progressivamente il posto dell'ontologia.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Gli interrogativi
nuovi, che sono al centro delle due grandi correnti filosofiche del
'600 e '700, cio&egrave; l'empirismo ed il razionalismo, sono:</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>- qual &egrave;
l'origine non dell'esistenza delle cose, ma delle nostre idee?</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>- quale metodo
generale dobbiamo seguire nell'elaborazione delle nostre conoscenze?</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Questo &egrave;
il problema della </FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>mathesis
universalis</I></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>
e del </FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>novum
organum</I></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>.
Gli empiristi insisteranno sulla conoscenza sensibile, i razionalisti
sulla funzione della ragione. Queste due diverse posizioni verranno
codificate da Kant. Riguardo all'origine delle idee egli distingue la
conoscenza a priori dalla conoscenza a posteriori. Nella prima
sviluppiamo da un concetto quello che &egrave; implicito nel concetto
stesso. La seconda proviene dall'esperienza sensibile. Un esempio di
conoscenza a priori &egrave;: un corpo &egrave; esteso; un esempio di
conoscenza a posteriori &egrave;: un corpo &egrave; pesante. Quanto
alla domanda sul metodo, Kant distingue una conoscenza analitica,
nella quale il predicato &egrave; implicito nel soggetto, e la
conoscenza sintetica, nella quale impariamo qualcosa di nuovo che ci
viene dall'informazione dell'esperienza. Tutta questa riflessione
riguarda la conoscenza stessa, mentre la realt&agrave; resta come in
periferia. La rivoluzione copernicana passa dalla scienza alla
filosofia. Empirismo e razionalismo si sviluppano nel mondo
scientifico. Il pensiero appare pi&ugrave; importante degli oggetti
con cui &egrave; in rapporto la conoscenza e a cui va applicata
l&rsquo;unit&agrave; del metodo. Come dir&agrave; Francesco De
Sanctis: &ldquo;l&rsquo;ente, che era il primo filosofico, qui &egrave;
un prodotto della conoscenza, un &lsquo;ergo&rsquo; &rdquo;</FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><A CLASS="sdfootnoteanc" NAME="sdfootnote2anc" HREF="#sdfootnote2sym"><SUP>2</SUP></A></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>:
&ldquo;</FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>Cogito,
ergo sum</I></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>&rdquo;.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Nel dipinto di
Raffaello che raffigura la scuola di Atene, Aristotele non ha in mano
la Metafisica, ma l'Etica. Una delle caratteristiche di tale processo
&egrave; stato <SPAN STYLE="font-weight: normal">il mutamento tra
</SPAN><I><SPAN STYLE="font-weight: normal">theoria</SPAN></I><SPAN STYLE="font-weight: normal">
 e </SPAN><I><SPAN STYLE="font-weight: normal">praxis</SPAN></I><SPAN STYLE="font-weight: normal">:</SPAN>
dall&rsquo;atteggiamento prevalentemente contemplativo dell&rsquo;antico
pensatore greco o medioevale si &egrave; passati ad un sapere
operativo e pratico (o meglio poietico), che metteva la scienza al
servizio del dominio dell&rsquo;uomo sulla natura<A CLASS="sdfootnoteanc" NAME="sdfootnote3anc" HREF="#sdfootnote3sym"><SUP>3</SUP></A>.
C'&egrave; un'analogia con la magia, in questo voler dominare la
natura. Francesco Bacone dir&agrave; che &ldquo;sapere &egrave;
potere&rdquo;. <SPAN STYLE="font-weight: normal">Il rapporto di
dipendenza della realt&agrave; dalla conoscenza, proprio della
conoscenza pratica, si sostituisce progressivamente a quello della
conoscenza speculativa. </SPAN>La verit&agrave; non consiste tanto
nell&rsquo;adeguazione della conoscenza alla realt&agrave;, ma
nell&rsquo;adeguazione della realt&agrave; alla conoscenza. L'uomo
ordina la natura con la sua scienza costruita secondo le leggi
matematiche ed afferma la sua libert&agrave; dalla natura. Il
progresso della cultura e della civilt&agrave; viene concepito come
la progressiva presa di possesso dell&rsquo;uomo sulla natura. </FONT></FONT>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>All&rsquo;esperienza
si sostituisce l&rsquo;esperimento, vale a dire un&rsquo;esperienza
costruita in modo tale che ci&ograve; che esiste possa essere
ricostruito e misurato dalla conoscenza umana. Il vero &egrave; &ldquo;il
fatto&rdquo;, inteso non come ci&ograve; che esiste di fatto, ma
vichianamente come ci&ograve; che &egrave; fatto dall&rsquo;uomo,
come la storia, che &egrave; fatta dall'uomo.  </FONT></FONT>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>E&rsquo; <SPAN STYLE="font-weight: normal">valido</SPAN>
non ci&ograve; che &egrave; conforme ai fini della natura, ma ci&ograve;
che permette all&rsquo;uomo di usare la natura come materiale e come
mezzo per  liberarsi  dalla natura stessa e  perseguire i suoi fini,
superando i limiti imposti dalla natura. Nella conoscenza
speculativa, per san Tommaso, il fine &egrave; puramente
contemplativo: assimilazione della realt&agrave;; mentre nella
conoscenza pratica il fine &egrave; di sottomettere la realt&agrave;
alla conoscenza. Nella scienza moderna, la verit&agrave; non &egrave;
un'assimilazione, ma una simulazione della realt&agrave;: lo
scienziato conosce quando riesce a riprodurre la realt&agrave;
attraverso gli esperimenti.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>La conseguenza di
tutto ci&ograve; ci sembra che possa essere espressa un po'
provocatoriamente con questa <SPAN STYLE="font-weight: normal">quarta
considerazione: ha diritto di esistere e di essere considerato
esistente e vero solo ci&ograve; che  &egrave; sottoposto o
sottoponibile alla conoscenza dell&rsquo;uomo, alla sua capacit&agrave;
di ricostruire la realt&agrave; e creare nuove forme di esistenza.</SPAN></FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Quest&rsquo;ultima
considerazione pu&ograve; sembrare paradossale, soprattutto se
confrontata con la prima, quella che sostiene l&rsquo;indipendenza
della realt&agrave; dalla conoscenza, ma noi trasformiamo la realt&agrave;
in modo che anche nella sua esistenza dipenda da noi. McLuhan dice
che il mezzo del comunicare &egrave; il contenuto stesso del
comunicare, cio&egrave; quello che conta nella comunicazione &egrave;
come io comunico, non il valore oggettivo. Diceva questo in modo
provocatorio, perch&eacute; oggi vale soprattutto questo. </FONT></FONT>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Einstein scrisse
nel 1952 all'amico Solovine: &ldquo;Ci&ograve; che ci dovremmo
aspettare a priori &egrave; proprio un </FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>mondo
caotico del tutto inaccessibile al pensiero. Ci si dovrebbe aspettare
</FONT></FONT>che il mondo sia governato da leggi soltanto nella
misura in cui interveniamo con la nostra intelligenza ordinatrice: un
ordine simile a quello alfabetico, del dizionario, ma il tipo
d&rsquo;ordine creato ad esempio dalla teoria della gravitazione di
Newton ha tutto un altro carattere. Anche se gli assiomi, i principi
della teoria, sono imposti dall'uomo, il successo di una tale
costruzione presuppone un alto grado di ordine del mondo oggettivo, e
cio&egrave; un qualcosa che, a priori, non si &egrave; per nulla
autorizzati ad attendersi. &Egrave; questo il &ldquo;miracolo&rdquo;
che sempre pi&ugrave; si rafforza con lo sviluppo delle nostre
conoscenze.&rdquo;. Questo miracolo non &egrave; altro che una
riedizione della meraviglia di cui parla Aristotele di fronte
all'ordine che appare nell'universo. In altra sede Einstein dir&agrave;
che Dio non gioca a dadi nell'universo, ma che ci troviamo di fronte
a qualcosa che non &egrave; creato da noi, di cui dobbiamo prendere
atto. Questo &egrave; quello che volevo sintetizzare nel confronto
tra la gnoseologia classica e quella moderna, tra la struttura della
scienza antica basata sull'esperienza e questa scienza moderna dove
domina non l'esperienza, ma l'esperimento.</P>
<P>JULVE &ndash; Sembra che, per capire il mondo microscopico,
bisogna rinunciare all'esistenza di una realt&agrave; oggettiva,
esterna a noi: il tessuto della realt&agrave; del mondo &egrave;
fatto di potenzialit&agrave;, che vengono codificate come funzioni
d'onda quantistiche, e la cosa diventa reale quando vai a guardare,
nell'atto dell'osservazione, quando le potenzialit&agrave;
precipitano in un valore numerico concreto.</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Io volevo
sottoporre alla vostra attenzione un recente articolo di ricerca
sulle fondamenta della Teoria Quantistica</FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><A CLASS="sdfootnoteanc" NAME="sdfootnote4anc" HREF="#sdfootnote4sym"><SUP>4</SUP></A></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>
che riguarda direttamente il problema che stiamo trattando della
conoscibilit&agrave; della realt&agrave;. </FONT></FONT>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Insieme alle
diverse dicotomie che ci offre il concetto di conoscenza del mondo
che ci circonda, padre Bertuzzi ci ha presentato quella tradizionale,
che la vede divisa in due potenzialit&agrave;: 1) constatare che
esistono (fuori di noi) le cose con le loro propriet&agrave;, e 2)
subordinarle (trasformarle) alla nostra utilit&agrave; (logica,
etica, tecnica; sapere come potere). In rapporto a ci&ograve;, ha
anche diviso i tipi di intelletto in quello speculativo e quello
pratico. Per quanto riguarda il mondo fisico, ci ha poi ricordato la
visione galileiana, attuale, per cui solo il libro della natura &egrave;
l&rsquo;oggetto della scienza e il metodo di lettura &egrave;
l&rsquo;esperienza. Per situare in contesto l&rsquo;articolo citato,
vorrei ricordare che nella scienza odierna sussiste la divisione tra
scienza osservazionale, che riguarda ambiti della natura in cui non
possiamo intervenire (per antonomasia, l&rsquo;astronomia/astrofisica),
e la scienza sperimentale, dove interroghiamo attivamente la natura
con gli esperimenti (ci&ograve; vale sia per la chimica, la biologia
o il CERN), per brama di conoscenza o per ricavarne utilit&agrave;.
D&rsquo;altra parte, l</FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>&rsquo;</FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>atteggiamento
passivo, contemplativo, della semplice osservazione sottintende che
l&rsquo;atto di osservare non perturba, modifica o influisce
sull&rsquo;oggetto osservato, esterno a noi</FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Storicamente, la
teoria quantistica ha ribaltato questa scissione, affermando che
l&rsquo;osservazione (misurazione di una qualche grandezza fisica)
perturba necessariamente il sistema osservato (addirittura in maniera
indeterministica, come descritto dal concetto di &ldquo;collasso
della funzione d&rsquo;onda&rdquo;), ottenendo risultati con una
determinata distribuzione probabilistica</FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>.</FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>
Si abbatte la barriera tra osservazione passiva e azione sul sistema.
La teoria quantistica, dato il suo sbalorditivo successo nel rendere
conto dei fenomeni dalla scala atomica in gi&ugrave;, indubbiamente
afferra lembi fondamentali della verit&agrave;, ma presenta problemi
ontologici insoluti: l&rsquo;osservatore (intelligenza cosciente, o
basta un computer, o addirittura un semplice apparecchio misuratore?)
tradizionalmente </FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>&egrave;
esterno al sistema</FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>,
una entit&agrave; &ldquo;classica&rdquo; o almeno non dichiaratamente
sottoposta alla descrizione quantistica. Ma se la teoria quantistica
ambisce ad una validit&agrave; universale, sia nel micro che nel meso
e macrocosmo, se vuole essere completa, deve essere capace di
includere consistentemente nel sistema l&rsquo;osservatore</FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>,</FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>
cio&egrave; come oggetto quantistico. </FONT></FONT>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Questo &egrave;
lo studio affrontato dall&rsquo;articolo citato, dove il tradizionale
termine &ldquo;osservatore&rdquo; &egrave; sostituito dal pi&ugrave;
incisivo &ldquo;agente&rdquo;. Lo studio formula matematicamente un
esperimento &ldquo;gedanken&rdquo;, cio&egrave; pensato, dove gli
osservatori sono descritti da stati quantistici (cio&egrave; elementi
di uno spazio di Hilbert) anch</FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>&rsquo;</FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>essi.
Il lavoro &egrave; molto tecnico e confesso che ci vorrebbe ulteriore
sforzo per capirlo nei dettagli, ma la conclusione &egrave; chiara
(traduco l&rsquo;</FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>abstract</I></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>):
se gli agenti sono anch&rsquo;essi entit&agrave; quantistiche
&ldquo;</FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>troviamo
che un agente, nell&rsquo;osservare il risultato di una misurazione
particolare, deve concludere che un altro agente ha predetto il
risultato opposto con certezza. Le conclusioni degli agenti [&hellip;]
sono quindi inconsistenti. Ci&ograve; indica che la teoria
quantistica non pu&ograve; essere estrapolata a sistemi complessi,
non almeno in maniera semplice</I></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>&rdquo;.</FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>
L&rsquo;affermazione &egrave; fatta con accademica cautela, ma ha
molto colpito (le controversie suscitate tra gli addetti ai lavori, e
i dubbi partigiani sulla correttezza del lavoro, uscito come
&ldquo;preprint&rdquo; il 5 ottobre 2018, si sono molto calmierati
dalla posteriore pubblicazione su </FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>Nature</I></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>,
una rivista dalla censura rigorosa), e avrebbe fatto la delizia di
Einstein, che riteneva incompleta la meccanica quantistica. Per ci&ograve;
che riguarda la nostra discussione, il ridimensionamento del
paradigma quantistico che ne deriva credo riproponga la
ragionevolezza della tradizionale indipendenza tra osservatore (noi)
e una realt&agrave; esterna oggettiva che ci circonda.</FONT></FONT></P>
<P>PARENTI &ndash; Se ho ben capito, la parola &ldquo;osservatore&rdquo;
pu&ograve; significare anche solo una macchina fotografica, una
lastra... C&rsquo;&egrave; un&rsquo;ambiguit&agrave;. Quando parliamo
di &ldquo;osservatore&rdquo; pensiamo ad una conoscenza. Che poi la
pellicola di una macchina fotografica conosca... diventa un
linguaggio metaforico. Non si tratta di conoscenza, ma di qualsiasi
cosa che interferisca.</P>
<P>JULVE &ndash; L&rsquo;osservazione &egrave; giusta. Potremmo
sostituire l&rsquo;osservatore umano con un computer, come del resto
si fa nei laboratori delle particelle elementari. C&rsquo;&egrave;
una interfaccia (macchinari, computer che misurano, fanno
statistiche, danno valori numerici delle cose ...) tra l&rsquo;uomo
portatore di coscienza e ci&ograve; che si osserva.</P>
<P>FRATTINI &ndash; In effetti anche Einstein, quando parla di un
osservatore, intende qualcosa che possa rilevare un fenomeno, senza
che si debba coinvolgere una conoscenza.</P>
<P>PARENTI &ndash; Un pallottoliere che faccia cadere una pallina
ogni volta che uno entra in una stanza, possiamo dire che &ldquo;misura&rdquo;
quanti entrano, ma non conosce la misura. Si tratta solo di una
corrispondenza tra fatti fisici.</P>
<P>FRATTINI &ndash; Einstein non si poneva questo problema, quando
parlava di un osservatore. Misurare un fenomeno non implica una
coscienza.</P>
<P>JULVE &ndash; Gli autori del lavoro citato parlano appunto di un
&ldquo;agente&rdquo; che fa una misurazione, non di un osservatore.
Classicamente, facendo una misurazione si ottiene una posizione. Ma
anche l&rsquo;&ldquo;agente&rdquo; - dicono - deve essere
quantistico, e pu&ograve; ottenere diverse posizioni secondo la
probabilit&agrave;. Mettendo pi&ugrave; &ldquo;agenti&rdquo; nel
sistema quantistico, si ottiene la contraddizione. Fino ad ora non mi
risulta che abbiano trovato un errore nel loro lavoro. La morale
della favola sarebbe l&rsquo;auto-inconsistenza della teoria
quantistica. Mi immagino la contentezza di Einstein.</P>
<P>RUOTOLO &ndash; Da quello che avevo capito da alcune letture,
l&rsquo;intervento dell&rsquo;osservatore fa s&igrave; che il sistema
quantistico si comporti in maniera classica. Nel momento in cui
fotografo l&rsquo;osservatore, non capisco come si crei un problema.</P>
<P>JULVE &ndash; Per quanto capisco io, l&rsquo;osservatore,
fotografando le due fenditure in maniera da sapere da quale passi
l&rsquo;elettrone, si dice che perturba il sistema facendo s&igrave;
che esso si comporti classicamente. Questi signori dicono:
&ldquo;Introduciamo un osservatore quantistico&rdquo;. Questo vuol
dire che tale osservatore pu&ograve; ottenere pi&ugrave; risultati,
non uno solo. Lo stato di &ldquo;coscienza&rdquo; dell&rsquo;osservatore
pu&ograve; trovarsi in una sovrapposizione di due possibilit&agrave;.
Poi, alle spalle dell&rsquo;osservatore, si mette un altro
osservatore quantistico. Allora un osservatore del secondo livello
pu&ograve; ottenere un risultato certo contraddittorio a quello
dell&rsquo;altro osservatore.</P>
<P>BOSCHETTI &ndash; Padre Giovanni ha posto un problema importante:
la realt&agrave; &egrave; un fatto oggettivo o &egrave; quello che io
conosco? Si &egrave; detto che in questo momento non abbiamo
strumenti per misurare in modo oggettivo quello che conosciamo. Dal
punto di vista delle scienze sociali, la misurazione &egrave;
diventata molto importante. Se la conoscenza &egrave; potere, come
diceva Bacone, una conoscenza misurabile da tutti i dati che abbiamo
dar&agrave; molto potere a pochi. Il fatto di negare l&rsquo;oggettivit&agrave;
&egrave; un aspetto molto importante. Di fatto &egrave; rilevante
all&rsquo;acquisto del potere.</P>
<P>L&rsquo;uomo soggioga la natura. Gli Stati Uniti sono contrari
all&rsquo;accordo sul riscaldamento globale. Vogliamo sfruttare la
natura a favore dell&rsquo;uomo oppure per un profitto a breve
termine?</P>
<P>DI MAIO &ndash; La questione ambientale &egrave; stata
sottovalutata in passato, mentre ora si presenta con urgenza. Quello
che le grandi potenze mondiali stanno facendo &egrave; anteporre la
logica economica rispetto alle condizioni di vivibilit&agrave; sulla
terra. Parlando con amici che studiano queste cose trovo una totale
rassegnazione. Grandi parti della terra diverranno invivibili, ci
saranno migrazioni confronto alle quali quelle attuali sono poca
cosa, avremo una crisi dell&rsquo;industria... Non sono ipotesi
fantascientifiche come quella di un possibile buco nero in Svizzera
per colpa delle ricerche del CERN, ma si tratta di previsioni basate
sulla normalit&agrave; delle cose. Si propone di abbandonare
l&rsquo;allevamento degli animali, che comporta sprechi enormi di
energia e acqua.</P>
<P>SCIR<FONT FACE="Times New Roman, serif">&Egrave;</FONT><FONT FACE="Times New Roman, serif">
&ndash; A mio parere il discorso della verit&agrave; &egrave; che noi
conosciamo proiettando nel futuro, per via delle nostre
preoccupazioni.</FONT></P>
<P><FONT FACE="Times New Roman, serif">BERTUZZI &ndash;
L&rsquo;accentuazione del sapere come potere &egrave; presentato bene
da Paolo Benanti: per tecnologia si intende un processo di
progressivo potere dell&rsquo;uomo sulla natura. Martin Heidegger
diceva che il risultato della metafisica contemporanea &egrave;
ridurre l&rsquo;ontologia a volont&agrave; di potenza. Io, prima,
parlavo di ontologia che viene sostituita dalla gnoseologia. Ma
Heidegger diceva che la volont&agrave; di potenza inizia proprio con
Cartesio, con l&rsquo;affermazione dell&rsquo;io che si sovrappone
all&rsquo;essere. Anche De Sanctis diceva che l&rsquo;essere viene
ridotto ad un &ldquo;<I>ergo</I>&rdquo; che dipende dal &ldquo;<I>cogito</I>&rdquo;.
Questo nasce con il rinascimento: la civilt&agrave; cristiana che fa
rinascere, nel senso che porta sulla Terra le esigenze del regno dei
cieli. Si parla di &ldquo;umanesimo&rdquo;. Ma non &egrave; una
umanizzazione dell&rsquo;uomo nella natura, come era nello spirito di
un Galileo o di un Leonardo da Vinci, che rispettavano la natura per
quello che &egrave; (per loro le leggi che scoprivano erano leggi
della natura). Poco alla volta queste leggi sono diventate leggi
dell&rsquo;uomo per trasformare la natura. Il prevalere della
conoscenza sull&rsquo;ontologia porta a quella che Maurizio Malaguti
chiamava &ldquo;civilt&agrave; faustiana&rdquo;: Faust, come
Prometeo, che vuole dominare la natura attraverso la sua volont&agrave;.
L&rsquo;enciclica &ldquo;Laudato si&rsquo;&rdquo; pone questo
problema. Si tratta di ritrovare il rapporto di equilibrio (san
Tommaso direbbe di ordine) tra l&rsquo;uomo e la natura.</FONT></P>
<P><FONT FACE="Times New Roman, serif">Il problema epistemologico &egrave;
questo: la concezione della conoscenza non pi&ugrave; come
subordinazione alla natura, ma di ricerca di strumenti tali da poter
inizialmente conoscere la natura e poi dominarla. Ma succede qualcosa
come nel film &ldquo;Fantasia&rdquo; a Topolino apprendista stregone:
usa la magia per liberarsi dalla fatica, ma la scopa inizia a
lavorare per conto suo cos&igrave; come l&rsquo;industria sta
moltiplicandosi al di l&agrave; dei limiti che l&rsquo;uomo vorrebbe
porre.</FONT></P>
<P><FONT FACE="Times New Roman, serif">PETERNOLLI &ndash; Un punto
centrale, oggi, &egrave; favorire i diritti umani. In questo
confluiscono sia gli studiosi di cultura umanistica, sia quelli di
cultura scientifica. In questi giorni &egrave; morto uno dei pi&ugrave;
importanti filosofi tedeschi, Spaemann. Lui insisteva sul fatto che
l&rsquo;etica non &egrave; possibile senza la metafisica. Penso che
sia giusto capire i limiti della metafisica classica, che provocarono
le reazioni giuste di Galileo ed altri, ma pure si devono cogliere i
motivi profondi che hanno portato la cultura moderna a deviare dalle
giuste esigenze di quegli scienziati dell&rsquo;umanesimo e del
rinascimento.</FONT></P>
<P><FONT FACE="Times New Roman, serif">BERTUZZI &ndash; La teoria
essenzialista della struttura della scienza &egrave; diventata
tecnologia, che &egrave; diventata, come dicono Heidegger, Severino,
Galimberti, &hellip; pervasiva al punto da eliminare l&rsquo;etica.
Quello che diventa possibile tecnicamente fare diventa lecito.
Secondo Galimberti occorre riparare i </FONT><FONT FACE="Times New Roman, serif">mali
della tecnologia con la tecnologia stessa. Secondo Benanti occorre
recuperare la dimensione etica della vita. L&rsquo;uomo deve
affermare la sua libert&agrave; sull&rsquo;invadenza tecnologica.
Occorre comunque rimettere in armonia, in sintonia l&rsquo;uomo e la
natura, il soggetto con l&rsquo;oggetto della conoscenza, la realt&agrave;
con la verit&agrave; (la verit&agrave; &egrave; nell&rsquo;uomo, non
nella natura in quanto tale). L&rsquo;oggetto in quanto tale della
conoscenza &egrave; l&rsquo;oggetto della logica e della matematica.
Il vero oggetto della conoscenza &egrave; la realt&agrave;. L&rsquo;uomo
deve ritrovare questo rapporto con la realt&agrave;, al di l&agrave;
dei suoi schemi oggettivi che sono quelli della matematica, della
logica, della gnoseologia. Una via &egrave; quella che ha ricercato
il nostro maestro, padre Alberto Boccanegra, che ha rivisto tutte le
categorie metafisiche classiche alla luce di questa impostazione di
una interpretazione della persona umana in rapporto alla natura,
riprendendo le dottrine di san Tommaso, in una concezione moderna, in
rapporto alla scuola neotomista di Milano.</FONT></P>
<P><FONT FACE="Times New Roman, serif">Mi sembra importante anche
vedere come ha analizzato Paolo Benanti in &ldquo;La condizione
tecno-umana&rdquo;: la scienza non si chiede pi&ugrave; il perch&eacute;
delle cose, ma consiste nel fare statistica, non la scienza
induttiva-deduttiva di Aristotele, e nemmeno quella
ipotetico-deduttiva di Galileo e della scienza moderna. La statistica
fa ottenere previsioni in base ai big-data. </FONT>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<DIV ID="sdfootnote1">
	<P CLASS="sdfootnote" STYLE="page-break-before: always"><A CLASS="sdfootnotesym" NAME="sdfootnote1sym" HREF="#sdfootnote1anc">1</A>
	Nicola ABBAGNANO, <I>Storia della filosofia, </I>UTET, Torino, 1982,
	vol. II, p. 168.</P>
</DIV>
<DIV ID="sdfootnote2">
	<P CLASS="sdfootnote" STYLE="page-break-before: always"><A CLASS="sdfootnotesym" NAME="sdfootnote2sym" HREF="#sdfootnote2anc">2</A>
	Francesco DE SANCTIS, <I>Storia della letteratura italiana,</I>
	Laterza, Bari ,vol. II, p.278. 
	</P>
</DIV>
<DIV ID="sdfootnote3">
	<P CLASS="sdfootnote" STYLE="page-break-before: always"><A CLASS="sdfootnotesym" NAME="sdfootnote3sym" HREF="#sdfootnote3anc">3</A>Cfr.
	Alexandre KOYR<FONT FACE="Times New Roman, serif">&Eacute;</FONT>,
	<I>Dal mondo chiuso all&rsquo;universo infinito, </I><SPAN STYLE="font-style: normal">Feltrinelli,
	Milano, 1974, p.10.</SPAN></P>
</DIV>
<DIV ID="sdfootnote4">
	<P CLASS="sdfootnote"><FONT SIZE=2><A CLASS="sdfootnotesym" NAME="sdfootnote4sym" HREF="#sdfootnote4anc">4</A><FONT FACE="Times New Roman, serif"><I>Quantum
	theory cannot consistently describe the use of itself</I></FONT><FONT FACE="Times New Roman, serif">,
	D. F</FONT><FONT FACE="Times New Roman, serif">rauchinger</FONT><FONT FACE="Times New Roman, serif">
	and R. R</FONT><FONT FACE="Times New Roman, serif">enner</FONT><FONT FACE="Times New Roman, serif">,
	</FONT><FONT FACE="Times New Roman, serif"><I>Nature Communications</I></FONT><FONT FACE="Times New Roman, serif">,
	(2018)9:3711, apparso come </FONT><FONT FACE="Times New Roman, serif"><I>preprint</I></FONT><FONT FACE="Times New Roman, serif">
	in arXiv 1604.07422. Il resoconto dell'intervento del prof. Julve,
	da questo punto in poi, &egrave; stato da lui rivisto.</FONT></FONT></P>
</DIV>
</BODY>
</HTML>