<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="Sergio Parenti">
	<META NAME="CREATED" CONTENT="20131009;17581572">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20191018;18472569">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		A:link { so-language: zxx }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR"><SPAN CLASS="sd-abs-pos" STYLE="position: absolute; top: 2.11cm; left: 2.12cm; width: 49px">
<IMG SRC="18feb19_html_m766d91a0.gif" NAME="immagini1" WIDTH=49 HEIGHT=72 BORDER=0></SPAN>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Centro
San Domenico</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Piazza
San Domenico 12</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>40124
BOLOGNA</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>tel.
051 581718</B></I></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><FONT COLOR="#ff0000"><FONT SIZE=3 STYLE="font-size: 13pt"><I><B>http://www.csdricerca.com/</B></I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 1 febbraio 2019</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto; page-break-after: auto">
<FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>ci
rivedremo <B>luned&igrave; 18 febbraio</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala del fuoco</B>&rdquo;, cui si accede da Via San
Domenico 1. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Continueremo
il dibattito della volta scorsa, animata da padre <B>Giovanni
Bertuzzi</B>. Il dibattito, infatti, &egrave; stato interrotto per
via dell&rsquo;ora tarda, proprio mentre era nel pieno della sua
vivacit&agrave;. Il resoconto dovrebbe aiutarci a riprendere il filo
del nostro discorso.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Un
cordiale saluto in attesa di rivederci</FONT></FONT></P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>fra
Giovanni Bertuzzi O.P. fra Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="border-top: none; border-bottom: 1.00pt solid #000000; border-left: none; border-right: none; padding-top: 0cm; padding-bottom: 0.07cm; padding-left: 0cm; padding-right: 0cm">
<BR><BR>
</P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=CENTER STYLE="font-style: normal"><FONT COLOR="#000000"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>Breve
resoconto dell&rsquo;Incontro Interdisciplinare del 18 febbraio 2019</B></FONT></FONT></FONT></P>
<P ALIGN=CENTER><I>a cura di fra Sergio Parenti O.P.</I></P>
<P><BR><BR>
</P>
<P>BERTUZZI &ndash; Nel primo incontro ho spiegato il mutamento
epistemologico del pensiero moderno rispetto al pensiero antico: al
primato ontologico succede il primato della gnoseologia. Si deve
impostare in modo corretto la conoscenza per poter interpretare
correttamente la realt&agrave;. Sia gli empiristi, sia i razionalisti
concordano in questo. Si imposta il rapporto dell&rsquo;uomo con la
realt&agrave; sul soggetto (l&rsquo;io penso di Kant, la soggettivit&agrave;
trascendentale dell&rsquo;idealismo che riduce la realt&agrave; a un
modo di essere pensato da parte del soggetto). Dopo questa
assolutizzazione della soggettivit&agrave; c&rsquo;&egrave; stato un
processo di critica con l&rsquo;esistenzialismo: il soggetto diventa
l&rsquo;uomo nella sua limitata esistenza (modo di essere, non di
conoscere).</P>
<P>La volta scorsa ho presentato la posizione del padre Alberto
Boccanegra, che teneva presente l&rsquo;istanza moderna ma resta
ancorato alla impostazione classica, che parte dalla realt&agrave;:
la realt&agrave; come &ldquo;dato&rdquo;. Ho presentato il triangolo
semantico: da una parte la realt&agrave;, dall&rsquo;altra il
linguaggio, con in mezzo la conoscenza che media. Abbiamo visto,
dall&rsquo;appendice di <I>Kant e l&rsquo;ornitorinco</I> di Umberto
Eco, diverse interpretazioni di questo triangolo. Boccanegra lo
imposta sul fatto che quello che &egrave; dato &egrave; il divenire
degli enti. Chi valuta questo dato oggettivo &egrave; la coscienza,
che &egrave; il dato soggettivo di quella che viene chiamata:
&ldquo;esperienza&rdquo;. L&rsquo;esperienza &egrave; una prerogativa
della coscienza nei confronti della realt&agrave;. Il risultato del
rapporto tra la coscienza e il dato &egrave; nel linguaggio. Abbiamo
visto come, nel criterio di rigorizzazione dell&rsquo;esperienza del
divenire, viene introdotto un interrogativo che la coscienza si pone
di fronte al divenire con il principio di non contraddizione.</P>
<P>Da questa impostazione Boccanegra ricava il paradigma della
interpretazione della realt&agrave; da parte della coscienza. Il
paradigma &egrave; dato dallo schema del <U>dato</U> (indipendente
dal soggetto) e dello <U>sviluppo</U><SPAN STYLE="text-decoration: none">
(proprio della coscienza): sia speculativo con l&rsquo;</SPAN><U>uscita</U><SPAN STYLE="text-decoration: none">
della conoscenza dal soggetto e </SPAN><U>ritorno</U><SPAN STYLE="text-decoration: none">
con la coscienza pratica e la volont&agrave; ): cos&igrave; abbiamo i
due grandi trascendentali del vero e del bene. C&rsquo;&egrave; anche
l&rsquo;</SPAN><U>infraconscio</U><SPAN STYLE="text-decoration: none">,
che &egrave; dato dalla contraddittoriet&agrave;, che possiamo
riscontrare nel linguaggio e che la coscienza risolve attraverso i
suoi principi, in particolare quello di non contraddizione.</SPAN></P>
<P><SPAN STYLE="text-decoration: none">In questo modo Boccanegra
vuole mettere a confronto l&rsquo;oggettivismo classico ed il
soggettivismo moderno. Lo sviluppo di questa teoria lo trovate
nell&rsquo;opera di Boccanegra </SPAN><SPAN STYLE="text-decoration: none"><I>L&rsquo;uomo
in quanto persona al centro della metafisica tomista</I></SPAN><SPAN STYLE="text-decoration: none">.
Interessante &egrave; come Boccanegra spiega il passaggio dal dato
come ente fino alla </SPAN><SPAN STYLE="text-decoration: none"><I>ratio
rei</I></SPAN><SPAN STYLE="text-decoration: none"><SPAN STYLE="font-style: normal">,
che &egrave; la considerazione soggettiva dell&rsquo;ente, che
prepara il vero attraverso i trascendentali di molteplicit&agrave;,
ordine e misura. La categoria del vero viene poi messa in relazione
con il bene, ed il rapporto tra bene e vero &egrave; nel bello.
L&rsquo;ultima categoria &egrave; la gloria.</SPAN></SPAN></P>
<P STYLE="font-style: normal; text-decoration: none">Il dibattito
della volta scorsa era partito a questo punto. Io avevo presentato un
problema: quello delle teorie scientifiche che vogliono avere un
rapporto con la filosofia, talvolta in modo piuttosto ingenuo. Padre
Gragnano suggerisce la lettura di <I>Werner Heisenberg - la filosofia
di un fisico</I> di Giuseppe Gembillo [Giannini editore, Napoli
1987]. La tesi &egrave; che le soluzioni scientifiche sono sempre in
relazione ad una certa ispirazione filosofica: Heisenberg si era
occupato della relazione tra il tutto e la parte, che &egrave; un
argomento filosofico. Per affrontare il principio di indeterminazione
cerca ispirazione nella teoria aristotelica della potenza. Mi chiedo
per&ograve; se i filosofi siano in grado di affrontare problemi
scientifici e se gli scienziati impostino in modo corretto i problemi
filosofici.</P>
<P STYLE="font-style: normal; text-decoration: none">FRATTINI &ndash;
Le domande possono essere rivoltate. Quello che fa lo scienziato ha
un fondamento filosofico ed epistemologico. Egli segue una sua
intuizione e cerca una verifica, ma &egrave; giusto che la sua
domanda si inquadri in un contesto che abbia senso.</P>
<P STYLE="font-style: normal; text-decoration: none">BERTUZZI &ndash;
Come esempio potremmo prendere atto del rapporto che Heisenberg ha
con Platone: Gembillo dice che nel rapporto tra Democrito e Platone,
Heinsenberg decisamente sceglie Platone per affermare che quello che
lui studia non &egrave; tanto qualcosa di materiale (atomismo), ma &egrave;
riducibile a funzioni matematiche. Nel rapporto forma &ndash;
materia, Platone ipostatizzava le forme come idee. 
</P>
<P STYLE="font-style: normal; text-decoration: none">La domanda che
io mi pongo &egrave; sulla riduzione dell&rsquo;oggetto della
scienza, della sperimentazione, che non permette di stabilire se la
natura della particella sia corpuscolare o ondulatoria: questa
impossibilit&agrave; &egrave; frutto di come l&rsquo;oggetto &egrave;
messo dentro lo strumento sperimentale? Si pu&ograve; ridurre
l&rsquo;oggetto a ci&ograve; che soggettivamente e strumentalmente
appare attraverso l&rsquo;indagine e la sperimentazione? Oppure
dobbiamo partire da quello che ci &egrave; dato indipendentemente dal
metodo sperimentale, che indubbiamente deve avere una impostazione
soggettiva? Ho infatti spiegato [nell&rsquo;incontro di dicembre] che
l'esperienza &egrave; ci&ograve; che &egrave; dato, mentre
l&rsquo;esperimento &egrave; una ricostruzione dell&rsquo;esperienza,
cos&igrave; come il &ldquo;fatto&rdquo; &egrave; per la visione
classica ci&ograve; che &egrave; dato, mentre per la visione moderna
&egrave; ci&ograve; che &egrave; &ldquo;fatto&rdquo; dall&rsquo;uomo:
la conoscenza non &egrave; pi&ugrave; una assimilazione, ma una
simulazione, una ricostruzione della realt&agrave; (noi conosciamo le
funzioni del nostro cervello quando le riproduciamo nel computer). 
</P>
<P STYLE="font-style: normal; text-decoration: none">PARENTI &ndash;
Alla fine del medioevo c&rsquo;&egrave; stato uno scontro fortissimo
fra platonici e aristotelici per motivi teologici. Assumere posizioni
platoniche porta a fare una fisica matematico &ndash; geometrica
(Pitagora aveva avuto difficolt&agrave; con le grandezze
incommensurabili nel fondare sull&rsquo;aritmetica la realt&agrave;;
Platone, simpatizzante per i pitagorici, sostitu&igrave; l&rsquo;aritmetica
con la geometria, superando l&rsquo;ostacolo del continuo; con
l&rsquo;analisi e poi col calcolo ci fu un trionfo di questa visione
geometrico &ndash; matematica della natura delle cose). Galileo dice
che l&rsquo;esperimento &egrave; una &ldquo;sensata esperienza&rdquo;,
cio&egrave; vado ad interrogare la realt&agrave; in base ad una
precomprensione. Per&ograve; &egrave; un interrogare la realt&agrave;:
questo ha costretto il platonismo a rimanere con i piedi per terra.
Il prof. Ettore Carruccio, in un suo libro (<I>Matematica e logica
nella storia e nel pensiero contemporaneo</I>, Gheroni, Torino 1958)
spiega la dottrina platonica in un modo che non ho mai trovato in un
libro di filosofia e che, per&ograve;, mi pare molto ragionevole. Se
io faccio la dimostrazione di un teorema geometrico, faccio un
disegno alla lavagna e dimostro, ad esempio, che la somma degli
angoli interni di un triangolo &egrave; uguale ad un angolo piatto.
Per&ograve; quello che ho disegnato alla lavagna non &egrave; un vero
triangolo: le linee non dovrebbero avere spessore, i lati non sono
esattamente dei segmenti di retta... Per&ograve; &egrave; qualcosa
che ci fa pensare al triangolo: Platone parlava di partecipazione
all&rsquo;idea di triangolo. Con questa immagine io ti faccio
conoscere qualcosa che non &egrave; esattamente quello che ho
disegnato, ma &egrave; in un mondo di oggetti ideali, gli oggetti
della matematica. Io mi servo di questi esempi sensibili, imperfetti.
Allo stesso modo io e lui non siamo l&rsquo;uomo in s&eacute;: siamo
come l&rsquo;esempio alla lavagna dell&rsquo;idea di uomo che &egrave;
oggetto della scienza. Quindi l&rsquo;oggetto della scienza &egrave;
diverso dall&rsquo;oggetto di ci&ograve; che sento; per&ograve;
quello che vedo e sento &egrave; come il disegno del triangolo alla
lavagna, che mi permette di capire che la somma degli angoli interni
di un triangolo &egrave; un angolo piatto. C&rsquo;&egrave; gi&agrave;
tutto il problema critico: l&rsquo;oggetto della scienza non &egrave;
la cosa che vedo, ma un&rsquo;altra cosa: l&rsquo;oggetto ideale che
per Platone &egrave; pi&ugrave; reale di ci&ograve; che tocco e vedo.
Per me &egrave; molto importante il problema di come conosciamo
l&rsquo;oggetto della matematica. Lamberto Cattabriga, professore di
analisi matematica a Bologna, credo nel primo anno degli
interdisciplinari, diceva: &ldquo;uno zoologo mi pu&ograve; mostrare
un insetto, io non posso mostrarti un triangolo; per&ograve; io non
me lo invento, ma lo scopro!&rdquo;. Quindi c&rsquo;&egrave; un
realismo, e la maggior parte dei matematici che ho conosciuto &egrave;
platonica. Padre Boch&eacute;nski mi disse che c&rsquo;era stato un
convegno mondiale di logici e matematici, con lo scontro tra
platonici e non platonici, ed i platonici avevano vinto. Bertrand
Russell inizia uno dei suoi libri dicendo che da giovane credeva
nell&rsquo;esistenza di un mondo platonico di oggetti matematici. Ma
dopo dove si finisce? In una costruzione arbitraria? Kronecker diceva
che Dio ha fatto i numeri naturali e tutto il resto l&rsquo;ha fatto
l&rsquo;uomo. Per&ograve; non ho ancora trovato un matematico che
citi Russell, a differenza dei logici che citano i <I>Principia
mathematica</I> come una loro Bibbia.</P>
<P STYLE="font-style: normal; text-decoration: none">FRATTINI &ndash;
Noi comunque li possiamo definire, gli oggetti, anche se non li
possiamo vedere. Io lavoro sulle definizioni, non sul disegno alla
lavagna.</P>
<P STYLE="font-style: normal; text-decoration: none">BOSCHETTI &ndash;
Che differenza c&rsquo;&egrave; tra definire, conoscere e supporre?
In astrofisica si suppone che esista una materia oscura, per via dei
calcoli, ma non la osserviamo. Molto si basa sulla supposizione.</P>
<P STYLE="font-style: normal; text-decoration: none">FRATTINI &ndash;
Il supporre &egrave; l&rsquo;oggetto dell&rsquo;esperimento: si
suppone qualcosa e si costruisce l&rsquo;esperimento per avere una
risposta. La supposizione &egrave; molto importante. In matematica ci
sono i postulati. Il postulato &egrave; una supposizione: ammesso che
le cose vadano cos&igrave;, allora ho queste conseguenze.</P>
<P STYLE="font-style: normal; text-decoration: none">BELARDINELLI &ndash;
Un &ldquo;vero fino a prova contraria&rdquo;.</P>
<P STYLE="font-style: normal; text-decoration: none">BOSCHETTI &ndash;
In questo caso la soluzione riguarda il reale. Ma la materia oscura?</P>
<P STYLE="font-style: normal; text-decoration: none">FRATTINI &ndash;
Per far tornare i conti manca una massa, che da qualche parte deve
esserci, altrimenti il mondo non sussisterebbe. Che forma abbia
questa massa, nessuno lo sa. Non conosciamo tutto il mondo. Lo stesso
vale per l&rsquo;energia oscura.</P>
<P STYLE="font-style: normal; text-decoration: none">JULVE &ndash; Si
potrebbe fare a meno della materia oscura e dell&rsquo;energia oscura
dicendo che la legge di Newton non &egrave; la verit&agrave; ultima:
la legge del quadrato della distanza servirebbe a distanze di qualche
anno luce, ma su dimensioni galattiche non varrebbe. Per&ograve;
questo farebbe cadere troppi altri ambiti del nostro costrutto
fisico: preferiamo tenerci Newton invocando una materia che non
vediamo. Si tratta per&ograve; di una scelta: la verit&agrave;
ultima, vai a sapere qual &egrave;?</P>
<P STYLE="font-style: normal; text-decoration: none">DEL FRATE &ndash;
Nel nostro sistema scolastico insegniamo alle superiori una fisica
fondata sulla meccanica newtoniana. Il dominio della meccanica
newtoniana, dopo la teoria della relativit&agrave;, &egrave; errato.
Eppure noi, non potendo dare ai nostri liceali basi matematiche per
poter affrontare la relativit&agrave;, procediamo con astrazioni
filosofiche pi&ugrave; che scientifiche, come il punto materiale.
Fino a che punto potremo continuare cos&igrave;?</P>
<P STYLE="font-style: normal; text-decoration: none">FRATTINI &ndash;
Ci sono campi di validit&agrave; di queste teorie. Anche la
relativit&agrave; si basa su postulati, dei quali uno &ndash; quello
che non c&rsquo;&egrave; un punto di riferimento privilegiato &ndash;
contraddice la meccanica di Galileo e Newton. Per&ograve; la
meccanica di Einstein &egrave; percepibile a velocit&agrave;
paragonabili a quelle della luce; alle nostre velocit&agrave;, resta
valida la meccanica newtoniana. L&rsquo;unico effetto relativistico
percepibile alle nostre velocit&agrave; &egrave; il campo magnetico.</P>
<P STYLE="font-style: normal; text-decoration: none">BELARDINELLI &ndash;
Anche la meccanica quantistica vale a distanze spaziali molto
piccole. La fisica classica non &egrave; stata sconfessata: queste
teorie devono essere riassorbite nell&rsquo;ambito di teorie pi&ugrave;
generali. Mi sembra utile partire dalla fisica classica, come nella
storia sono partiti i fisici: dai domini pi&ugrave; osservabili.</P>
<P STYLE="font-style: normal; text-decoration: none">JULVE &ndash;
Nelle scuole medie diamo la meccanica classica come schema mentale
assoluto? In realt&agrave; non &egrave; cos&igrave;, perch&eacute;
parliamo anche del piccolo decadimento degli isotopi instabili ed
altre cose. Ma dal punto di vista pratico dobbiamo evitare di creare
negli studenti una grande confusione, ed il processo storico &egrave;
un processo naturale anche per una crescita intellettuale. Ma
l&rsquo;insegnante non deve presentare ci&ograve; come una verit&agrave;
ultima ed assoluta.</P>
<P STYLE="font-style: normal; text-decoration: none">BOSCHETTI &ndash;
La domanda sulla pedagogia &egrave; stimolante: insegniamo per
approfondire il sapere o soprattutto per il fare? Lo studente che
deve fare l&rsquo;ingegnere ha bisogno della fisica classica.</P>
<P STYLE="font-style: normal; text-decoration: none">FRATTINI &ndash;
Lo studente partecipa della conoscenza. Se deve poi operare nel mondo
&ldquo;galileiano&rdquo; questo gli serve. Se invece deve fare
l&rsquo;astrofisico, questo non gli basta. Cos&igrave; un fisico
della materia ha bisogno della meccanica quantistica. Poi... Einstein
non credeva nella meccanica quantistica, e ancora oggi non siamo
riusciti a conciliare le due teorie: una va bene per l&rsquo;estremamente
piccolo, l&rsquo;altra per l&rsquo;estremamente grande. Stiamo
cercando una teoria che riesca a spiegarle entrambe. Cos&igrave; come
la relativit&agrave;, a velocit&agrave; pi&ugrave; piccole, ci fa
ritrovare le stesse leggi della meccanica galileiana. Inoltre abbiamo
osservato fenomeni inspiegabili con le teorie note. Sono nate allora
le teorie delle stringhe... 
</P>
<P STYLE="font-style: normal; text-decoration: none">DEL FRATE &ndash;
Come possiamo definire, ad esempio, la meccanica quantistica una
&ldquo;scienza&rdquo;, se restiamo nell&rsquo;opinabile?</P>
<P STYLE="font-style: normal; text-decoration: none">FRATTINI &ndash;
Perch&eacute; possiamo costruire tutta una fisica ed avere
esperimenti che ci danno delle risposte.</P>
<P STYLE="font-style: normal; text-decoration: none">JULVE &ndash; La
teoria quantistica ha il record di capacit&agrave; predittiva. Ad
esempio il momento magnetico anomalo dell&rsquo;elettrone viene
calcolato fino all&rsquo;ottava cifra decimale, e questo parametro
fisico si riesce in laboratorio a misurarlo fino a questa precisione,
e coincidono. Al di l&agrave; dei problemi di interpretazione
filosofica, la teoria quantistica, nell&rsquo;ambito della natura in
cui &egrave; nata, che &egrave; l&rsquo;ambito atomico, funziona in
modo sbalorditivo. Le teorie sono lembi di verit&agrave; che
riusciamo a conquistare, in un processo che io immagino non abbia
fine.</P>
<P STYLE="font-style: normal; text-decoration: none">BELARDINELLI &ndash;
Il punto materiale rappresenta bene un oggetto fisico guardato da
distanze che rendano trascurabili le sue dimensioni, se vogliamo
valutare il suo comportamento: &egrave; una approssimazione. Per
quanto riguarda la capacit&agrave; predittiva, seguendo rigorosamente
le leggi della matematica, che &egrave; uno strumento molto utile per
i fisici, possiamo pensare che quelle formalizzazioni astratte che la
matematica produce e sembrano descrivere un mondo che non esiste,
evidentemente hanno a che fare col mondo di cui si occupano i fisici,
che calcolando giungono a predire delle cose che poi osservano.
Evidentemente quei calcoli hanno a che vedere col mondo reale, o
almeno il mondo osservato dai fisici.</P>
<P STYLE="font-style: normal; text-decoration: none">FRATTINI &ndash;
Il mondo platonico degli oggetti matematici di cui parlava Russell
non esiste, visto che questo mondo contiene tutto questo: non importa
che ci sia un mondo a parte di oggetti matematici.</P>
<P STYLE="font-style: normal; text-decoration: none">BERTUZZI &ndash;
La fine del medioevo e la nascita del pensiero moderno &egrave; stato
contrassegnato dallo scontro tra platonici e aristotelici. Il
Rinascimento, anche nella interpretazione di Aristotele, ha
privilegiato l&rsquo;aspetto etico: nel quadro di Raffaello,
Aristotele ha in mano un libro che non &egrave; la <I>Metafisica</I>,
ma l&rsquo;<I>Etica</I>. Prevaleva l&rsquo;aspetto pratico. Ernst
Cassirer diceva che il pensiero moderno ha continuato il confronto
tra Aristotele e Platone contrapponendo la posizione empirista alla
posizione razionalista. Mi ha colpito, in questo processo, che gli
autori che avete citato, platonici o aristotelici (Galileo, ad
esempio, dava la preferenza a Platone), vedevano comunque la realt&agrave;,
la natura, come qualcosa di interpretabile in termini matematici,
come diceva Platone. Questa identificazione delle leggi della natura
con le leggi matematiche, con la concezione predittiva della scienza,
vede per&ograve; la matematica come inventata dall&rsquo;uomo: si
riduce la natura a qualcosa che non &egrave; naturale.</P>
<P STYLE="font-style: normal; text-decoration: none">RICCI ANDREA &ndash;
Stavo leggendo Eugenio Garin. Lui fa riferimento a medioevo ed
umanesimo, dove la struttura logica del medioevo viene considerata
arida e ci si rifugia nel linguaggio, nella magia e nell&rsquo;astrologia,
nell&rsquo;etica e nella politica: cose che l&rsquo;uomo fa. Ci si
rifugia nell&rsquo;uomo: l&rsquo;homo faber. Mi pare che anche
l&rsquo;esistenzialismo porti ad un &ldquo;umanismo&rdquo;, quello
del &lsquo;900. Sartre scrive <I>L&rsquo;esistenzialismo &egrave; un
umanismo</I>, ed Heidegger (<I>Lettera sull&rsquo;umanesimo</I>) gli
dice che non pu&ograve; definire questo, perch&eacute; &egrave; un
andare al di l&agrave; del linguaggio. Heidegger ha, mi pare, una
ripresa radicale del linguaggio. In questo senso si rifugia in
qualcosa che l&rsquo;uomo fa. Garin risponde a tutt&rsquo;e due.</P>
<P STYLE="font-style: normal; text-decoration: none">BERTUZZI &ndash;
Nel rinascimento prevalgono questi interessi pratici ed
antropocentrici nel rapporto dell&rsquo;uomo con la natura, per&ograve;
i grandi pensatori ed artisti del rinascimento vivono in un rapporto
molto stretto con la natura. Penso a Leonardo da Vinci, che esalta
l&rsquo;uomo faber costruendo le macchine, per&ograve; concepisce la
scienza come fondata sulla natura e teorizzava anche lui il valore
della matematica, ma sempre legata alla natura. La divaricazione tra
natura (la realt&agrave; in se stessa) e l&rsquo;interpretazione che
l&rsquo;uomo ne d&agrave; &egrave; venuta dopo, man mano che l&rsquo;uomo
diventa sempre pi&ugrave; protagonista. Heidegger (poi seguito da
Galimberti, Severino ed altri) radicalizza questa opposizione tra
pensiero calcolante, riduttivo, e pensiero pensante, che si lascia in
qualche modo coinvolgere e rimane in un atteggiamento di abbandono
dell&rsquo;uomo nel confronto della realt&agrave;. Heidegger &egrave;
diverso dall&rsquo;esistenzialismo di Sartre (e di Vattimo) per
l&rsquo;afflato metafisico, perch&eacute; per lui non si pu&ograve;
ridurre la realt&agrave; a quello che &egrave; sensibile e
matematicamente imbrigliabile. Questo per lui porta, passando dalla
magia e dalla scienza (che sarebbe una forma matematica di magia) a
quella volont&agrave; di potenza, fino a Nietzsche, che &egrave;
espressione di una subordinazione della materia all&rsquo;uomo,
subordinazione che l&rsquo;uomo vuole. La magia &egrave; un possesso,
che la scienza realizza anche se non nelle forme fantastiche della
magia. Questo &egrave; il giudizio di Heidegger del fatto che il
pensiero calcolante &egrave; fermo all&rsquo;aspetto &ldquo;ontico&rdquo;,
riducibile alla considerazione delle cose particolare, calcolabile;
invece la realt&agrave; andrebbe colta nel rapporto che le cose hanno
con l&rsquo;essere. L&rsquo;essere non &egrave; un ente e gli enti
non sono l&rsquo;essere: in questa differenza &ldquo;ontologica&rdquo;
noi, anche in questo momento, stiamo in qualche modo discutendo delle
cose, che non sono riducibili al loro aspetto materiale. Cos&igrave;
la pensa Heidegger, ed anche Jaspers.</P>
<P STYLE="font-style: normal; text-decoration: none">PARENTI &ndash;
Posso guardare diversi quadri, moderni ed antichi, di San Domenico.
Sono molto diversi, sono altri mondi. A sentire i discorsi su questi
filosofi, mi sembra di sentire i discorsi che fanno i critici
dell&rsquo;arte quando vedono il passaggio da una rappresentazione
del mondo ad un&rsquo;altra rappresentazione. Una valutazione di
quadri. Ma san Domenico era uno, con la mia stessa realt&agrave; di
adesso. I quadri sono molto belli: cos&igrave; i nostri filosofi sono
dei grandi artisti. Noi possiamo fare le disquisizioni, come fa un
critico d&rsquo;arte, sugli aspetti culturali che intervengono. Ma
questo non mi proibisce di guardare il rappresentato di quella
rappresentazione, di chiedermi com&rsquo;era fatto, senza pretendere
di capire tutto. Non confonderei le due cose. Certi discorsi
filosofici hanno senso se faccio come la critica al quadro, ma non lo
hanno se diventano tentativi di capire la realt&agrave;. Lo storico
non deve fare il critico d&rsquo;arte. Invece la filosofia &egrave;
diventata un insieme di quadri, di visioni del mondo. Noi stiamo
mescolando problemi di comprensione delle cose e problemi di come
sono state descritte, specialmente dai grandi pensatori.</P>
<P STYLE="font-style: normal; text-decoration: none">JULVE &ndash;
Bertuzzi ci ha presentato il pensiero di Boccanegra, col triangolo
semantico. Wittgenstein, nel suo <I>Tractatus logico-philosophicus</I>,
dice che (1.1) il mondo &egrave; la totalit&agrave; dei fatti, (2.0)
ci&ograve; che accade, il fatto, &egrave; il sussistere di stati di
cose, (3.203) il nome significa l&rsquo;oggetto, l&rsquo;oggetto &egrave;
il suo significato; (4.014) sussiste una relazione tra linguaggio e
mondo. Pare che Wittgenstein abbia messo in relazione diretta
linguaggio e realt&agrave;. Come si rapporta al pensiero di
Boccanegra? 
</P>
<P STYLE="font-style: normal; text-decoration: none">BERTUZZI &ndash;
Il problema &egrave; se noi possiamo ridurre la conoscenza ad un
rispecchiamento dei fatti, della realt&agrave;: allora il primo
Wittgenstein ha cercato di costruire una teoria del linguaggio che
fosse una immagine dei fatti. Sapeva per&ograve; che l&rsquo;esperienza
dell&rsquo;uomo non &egrave; limitata a questo, e diceva che di ci&ograve;
di cui non si pu&ograve; parlare bisogna tacere. I neopositivisti
hanno cercato di far loro la sua posizione, ma lui non si &egrave;
mai identificato con loro. Per&ograve; il linguaggio non &egrave;
semplicemente la riproduzione dei fatti, anche quando sono
formalmente e matematicamente impostabili. Dopo una lunga sosta,
Wittgenstein riprese una teoria del linguaggio molto pi&ugrave;
articolata: il linguaggio come un gioco con le sue regole,
indipendentemente dai fatti, anche se strutturato per esprimere il
rapporto dell&rsquo;uomo con i fatti. Anche il gioco degli scacchi ha
regole e le pedine assomigliano a soldati di un esercito, anche se
con regole diverse da come si muovono i soldati. In questo partecipa
alla problematica, che non &egrave; di contrapposizione tra pensiero
scientifico (e realismo empirico) contrapposto alle fantasie di un
pittore o un poeta, ma sono due mondi che si influenzano tra loro e
nel loro rapporto possono contenere la ricchezza del rapporto
dell&rsquo;uomo con la realt&agrave;. Gadamer in <I>Verit&agrave; e
metodo</I> fa vedere che la verit&agrave; non &egrave; riducibile
agli schemi matematici e logici. A proposito della dicotomia tra
scienza matematica e filosofia vorrei chiedere una cosa. Lo
scienziato deve comunicare il suo lavoro, ma anche deve spiegare a se
stesso: in lui agisce uno strumento logico. Non a caso l&rsquo;atomo
&egrave; stato paragonato ad un sistema planetario, anche se non lo
&egrave;. Padre Vinaty, nelle lezioni di filosofia della scienza,
diceva che la grande intuizione di Newton &egrave; stata quella di
capire che la forza che faceva cadere un frutto sulla Terra &egrave;
la stessa che tiene sospesa la Luna nello spazio. Prima, il mondo
sublunare era considerato completamente diverso dall&rsquo;altro.
Questo non &egrave; puramente un calcolo matematico. La mia domanda
sulla contrapposizione tra scienze umanistiche e scienze della natura
era sul valore della metafora nel linguaggio poetico e in quello
scientifico. La risposta del prof. Calzolari fu che lo scienziato non
poteva fare metafore. Quella del prof. Battistini fu che anche la
scienza usa metafore. Heidegger fin&igrave; per dire che il
linguaggio migliore era quello dei poeti.</P>
<P STYLE="font-style: normal; text-decoration: none">PARENTI &ndash;
Per capire il primo Wittgenstein, pensiamo ad una carta topografica.
I segni sono un mucchio di sgorbi. Che cosa mi permette di verificare
la carta? La legenda, che mi dice che cosa rappresentano i segni. Da
qui l&rsquo;affermazione che il criterio di verificazione coincide
col criterio di significazione. Il rapporto tra la rappresentazione e
le cose &egrave; dato come immediato. Insieme a questo nominalismo
c&rsquo;&egrave; per&ograve; una istanza di realismo. Quando poi al
posto dei segni della carta topografica metto gli assiomi della
logica formale proposizionale, tutte tautologie, e ne ricavo tutta la
matematica o almeno buona parte, identificando logica e matematica,
come cerc&ograve; di fare Russell, allora da un discorso logico
voglio far venir fuori la descrizione della realt&agrave;. Ma la
logica formale prescinde dal significato: questo &egrave; il
problema, anche per chi dice di non essere platonico. Il paradosso
sarebbe: ti descrivo la realt&agrave; con qualcosa che non ha niente
a che fare con la realt&agrave;. Per&ograve; non ho ancora trovato un
matematico che segua Russell.</P>
<P STYLE="font-style: normal; text-decoration: none">DEL FRATE &ndash;
Un professore di storia del pensiero scientifico, interessato anche
ai fumetti, cerca di mostrare il ruolo della fantasia nello sviluppo
del pensiero scientifico. Non vedo perch&eacute; debba esserci una
contrapposizione tra le due cose, anche se uno scienziato evita le
metafore quando costruisce la teoria.</P>
<P STYLE="font-style: normal; text-decoration: none">BELARDINELLI &ndash;
Einstein diceva che tra due teorie era da preferire la pi&ugrave;
bella.</P>
<P STYLE="font-style: normal; text-decoration: none">FRATTINI &ndash;
Per i greci bello e buono erano sinonimi.</P>
<P STYLE="font-style: normal; text-decoration: none">BERTUZZI &ndash;
Marx, nel corso del suo pensiero, volle staccarsi dalla filosofia per
impostare sul piano scientifico e sociologico il suo pensiero. Le
soluzioni trovate per spiegare i fenomeni sociali ed economici sono
frutto di una indagine scientifica o di una interpretazione
filosofica? Marx vorrebbe mettere con i piedi per terra Hegel,
capovolgendone la dialettica. Ma questo &egrave; scientifico o
filosofico? Einstein non &egrave; uno scienziato avulso da problemi
filosofici. Quanto nella scienza conta la filosofia? Quanto la
filosofia conta poco per la scienza? 
</P>
<P><BR><BR>
</P>
</BODY>
</HTML>