<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="Sergio Parenti">
	<META NAME="CREATED" CONTENT="20131009;17581572">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20191018;18485716">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		A:link { so-language: zxx }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR"><SPAN CLASS="sd-abs-pos" STYLE="position: absolute; top: 2.11cm; left: 2.12cm; width: 49px">
<IMG SRC="18mar19_html_m766d91a0.gif" NAME="immagini1" WIDTH=49 HEIGHT=72 BORDER=0></SPAN>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Centro
San Domenico</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Piazza
San Domenico 12</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>40124
BOLOGNA</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>tel.
051 581718</B></I></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><FONT COLOR="#ff0000"><FONT SIZE=3 STYLE="font-size: 13pt"><I><B>http://www.csdricerca.com/</B></I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 6 marzo 2019</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto; page-break-after: auto">
<FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>ci
rivedremo <B>luned&igrave; 18 marzo</B>, alle <B>ore 21</B>, presso
il Convento San Domenico, che ci ospiter&agrave; nella sua &ldquo;<B>sala
del fuoco</B>&rdquo;, cui si accede da Via San Domenico 1. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Animer&agrave;
la serata il <B>prof. Jaime Julve</B>, che ci presenter&agrave;
alcune riflessioni sul libro &ldquo;<B>Werner Heisenberg &ndash; la
filosofia di un fisico</B>&rdquo;, di G. Gembillo (Giannini Ed.,
Napoli 1987).</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>L&rsquo;argomento
si ricollega ai problemi cui ci ha introdotti il padre Bertuzzi, ma
questa volta il punto di vista sar&agrave; quello degli scienziati.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Un
cordiale saluto in attesa di rivederci</FONT></FONT></P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>fra
Giovanni Bertuzzi O.P. fra Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="border-top: none; border-bottom: 1.00pt solid #000000; border-left: none; border-right: none; padding-top: 0cm; padding-bottom: 0.07cm; padding-left: 0cm; padding-right: 0cm">
<BR><BR>
</P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=CENTER STYLE="font-style: normal"><FONT COLOR="#000000"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>Breve
resoconto dell&rsquo;Incontro Interdisciplinare del 18 marzo 2019</B></FONT></FONT></FONT></P>
<P ALIGN=CENTER><FONT SIZE=2 STYLE="font-size: 11pt"><I>a cura di fra
Sergio Parenti O.P.</I></FONT></P>
<P><BR><BR>
</P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">JULVE &ndash; Il libro di
Giuseppe Gembillo, (del 1987) tratta della filosofia di Werner
Heisenberg per far notare le implicazioni filosofiche della teoria
quantistica. Non sono un filosofo, la mia scuola di pensiero &egrave;
quella di Heisenberg; comunque Heisenberg mi pare la persona pi&ugrave;
indicata per far vedere gli aspetti filosofici. Si dovrebbero
aggiornare alcune cose con le ultime scoperte, soprattutto
cosmologiche (espansione accelerata dell&rsquo;universo ed altri
aspetti del big bang: Heisenberg &egrave; morto nel 1976). A Ginevra
si lavora, comunque, con il modello standard delle particelle
elementari, <SPAN STYLE="font-weight: normal">consolidato a
quell&rsquo;epoca</SPAN>: tutto il resto &egrave; speculazione che
forse passer&agrave; di moda, come la teoria delle stringhe.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Gembillo &egrave; rispettoso
dell&rsquo;autore. Non credo che sia stato un fisico di mestiere:
seguendo la terminologia di Heisenberg mette l&rsquo;accento sul
principio di indeterminazione, ma non &egrave; in base a questo che
<SPAN STYLE="font-weight: normal">si insegna oggi</SPAN> la teoria
quantistica. Esso non &egrave; un postulato della teoria, ma una
conseguenza delle relazioni di incertezza che seguono dai postulati.
Si parte da certe regole e definizioni matematiche: la funzione
d&rsquo;onda, che definisce <SPAN STYLE="font-weight: normal">completamente</SPAN>
un sistema fisico. Quando devo fare una misurazione sul sistema ci
sono gli operatori hermitiani che agiscono sulla funzione e il
risultato &egrave; <SPAN STYLE="font-weight: normal">uno degli</SPAN>
autovalori di questo operatore matematico. <SPAN STYLE="font-weight: normal">Il
tutto &egrave; formalizzato nella</SPAN> struttura matematica <SPAN STYLE="font-weight: normal">degli
operatori hermitiani in</SPAN> uno spazio di Hilbert. </FONT>
</P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Quando parliamo di posizione
e impulso, gli operatori hermitiani &ndash; che li rappresentano &ndash;
non commutano tra di loro <SPAN STYLE="font-weight: normal">e</SPAN>
automaticamente i risultati della misura <SPAN STYLE="font-weight: normal">sono
soggetti a</SPAN> una indeterminazione di base. I punti base sono i
postulati della meccanica quantistica, il principio di
indeterminazione &egrave; un aspetto particolare.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Dalla cultura classica
abbiamo imparato che immergendo un pezzo di legno nell&rsquo;acqua,
esso riceve una spinta proporzionale al peso della quantit&agrave;
d&rsquo;acqua spostata dalla parte sommersa. Questo <SPAN STYLE="font-weight: normal">ci</SPAN>
&egrave; stato <SPAN STYLE="font-weight: normal">tramandato come</SPAN>
il principio di Archimede. Ma dalle leggi di Newton tu lo ricavi.
Quello di Archimede non &egrave; il principio fondante. Cos&igrave;,
nel quadro concettuale moderno, ci sono i postulati fondanti della
meccanica quantistica, dai quali si deduce il principio di
indeterminazione.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Leggendo il Gembillo, ho
cercato di riassumere i dieci punti che ho numerato. Per introdurre
vorrei dire che lo stesso Heisenberg, per primo, cerc&ograve; di
capire il significato della teoria che stava costruendo con i
colleghi della scuola di Copenaghen. Volevano meditare anche
filosoficamente: come dice il Gembillo, sono diventati filosofi loro
malgrado. Ecco i dieci punti.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">1 &ndash; L&rsquo;interesse
dello scienziato per la fisica &egrave; di tipo diverso da quello del
filosofo. Il filosofo guarda il mondo ma resta nella sua testa: non
lavora a fare esperimenti e non si vede confrontato a queste sorprese
tremende che mettono tutto in discussione. Aristotele non va oltre
all&rsquo;osservazione diretta, invece Galileo comincia a lasciar
cadere i gravi: una osservazione diversa, una diversa forma mentis.
Aristotele collegava la forza con la velocit&agrave;, non con
l&rsquo;accelerazione. Occorre aprire la mente ai nuovi comportamenti
che ci mostra la natura e rinunciare ai precedenti schemi
consolidati.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">2 &ndash; La scienza cresce
all&rsquo;ombra della Grecia: il mondo fatto di atomi materiali, la
matematica che descrive come si muovono, <SPAN STYLE="font-weight: normal">anche
se ci si &egrave; adagiati troppo a lungo in questa visione
democritea che culmina nel</SPAN> determinismo che dura fino a tutto
1&rsquo;800. Oggi abbiamo dovuto cambiare <SPAN STYLE="font-weight: normal">il
concetto di &ldquo;elementarit&agrave;&rdquo;</SPAN>: l&rsquo;elemento
costitutivo semplice non &egrave; pi&ugrave; la particella <SPAN STYLE="font-weight: normal">materiale
indivisibile ma certi enti caratterizzati da simmetrie. Si &egrave;
passati da un materialismo a un idealismo</SPAN>, ma seguiamo ancora
gli schemi classici della Grecia. <SPAN STYLE="font-weight: normal">Ho
letto da qualche parte</SPAN> che Heidegger diceva che si pu&ograve;
pensare solo in tedesco o in greco. </FONT>
</P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">3 &ndash; Nel microscopico
l&rsquo;intuizione fallisce. <SPAN STYLE="font-weight: normal">I
concetti &ldquo;suddividere&rdquo;</SPAN>, &ldquo;qualcosa consiste
di ...&rdquo;, <SPAN STYLE="font-weight: normal">hanno una
applicabilit&agrave; limitata, e</SPAN> dagli atomi anche fino alla
stringa arrivo ad un concetto di elementarit&agrave; <SPAN STYLE="font-weight: normal">diverso</SPAN>.
Heisenberg dice che &ldquo;effettivamente vero&rdquo; &egrave; un
concetto screditato, &ldquo;descrivere (classicamente) ci&ograve; che
accade&rdquo; <SPAN STYLE="font-weight: normal">&egrave; un concetto</SPAN>
contraddittorio: <SPAN STYLE="font-weight: normal">io mi faccio
l&rsquo;esempio di</SPAN> cercare di dipingere un tramonto con una
tavolozza dove manca il colore rosso.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">FRATTINI &ndash; Propriamente
sarebbe incompleto, pi&ugrave; che contraddittorio.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">JULVE &ndash; D&rsquo;accordo,
ma riferisco quanto disse Heisenberg. </FONT>
</P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Vediamo il punto 4: gli
a-priori kantiani non vengono accantonati, come alcuni dicono, ma
vengono delimitati: la meccanica classica vale fin dove arriva.
Questi a-priori non hanno pi&ugrave; i caratteri di universalit&agrave;
e necessit&agrave;. Questo non impedisce che nella visione del mondo
della fisica quantistica si ereditino concetti della fisica classica,
come <SPAN STYLE="font-weight: normal">mostra</SPAN> il principio di
corrispondenza<B>:</B> i rapporti tra le grandezze di base <SPAN STYLE="font-weight: normal">(per
esempio</SPAN> l&rsquo;energia, che dipende dalla velocit&agrave;
<SPAN STYLE="font-weight: normal">(energia cinetica)</SPAN> e dalla
posizione <SPAN STYLE="font-weight: normal">(energia potenziale)), si
mantengono tra i corrispondenti operatori quantistici</SPAN>. Quando
arriviamo al mondo che vediamo e tocchiamo, le leggi della fisica
quantistica, <SPAN STYLE="font-weight: normal">per grandi valori
dell&rsquo;energia o del numero di particelle,</SPAN> devono
convergere in quelle della fisica classica. Questo si riassume nel
principio di corrispondenza. <SPAN STYLE="font-weight: normal">L&rsquo;abbandono
degli orizzonti teorici, dei paradigmi, imposto dall&rsquo;esperienza
(esempio del &ldquo;problema del confine della terra&rdquo;, che si
poneva nell&rsquo;ipotesi di una terra piatta e venne superato quando
la circumnavigazione ne dimostr&ograve; la rotondit&agrave;) &egrave;
un superare, non una rinuncia.</SPAN></FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">5 &ndash; Nel microscopico,
per misurare la posizione e la velocit&agrave; di un elettrone non
c&rsquo;&egrave; un misuratore esterno e passivo, perch&eacute; devo
bombardare l&rsquo;elettrone con un fotone che inevitabilmente <SPAN STYLE="font-weight: normal">lo</SPAN>
perturba <SPAN STYLE="font-weight: normal">rendendo incerta</SPAN> la
misurazione; ma <SPAN STYLE="font-weight: normal">nel macroscopico</SPAN>
non potrei invocare qualcosa di simile <SPAN STYLE="font-weight: normal">per
contestare una multa</SPAN> quando <SPAN STYLE="font-weight: normal">l&rsquo;autovelox
della polizia determina il sito e</SPAN> la mia velocit&agrave; in
automobile.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">6 &ndash; L'indeterminismo
quantistico spazza via il determinismo di Laplace. La famosa frase di
Laplace, davanti a Napoleone che gli chiede che posto abbia Dio nella
sua teoria, di non aver bisogno di questa ipotesi, &egrave; una
estrapolazione filosofica. Diceva che, potendo conoscere la posizione
<SPAN STYLE="font-weight: normal">e le velocit&agrave;</SPAN> in un
determinato momento di tutti i corpi dell&rsquo;universo, era
possibile descrivere tutto il futuro ed anche il passato. Questo &egrave;
il determinismo meccanicista duro e puro di quell&rsquo;epoca. Invece
&egrave; impossibile conoscere contemporaneamente, di una particella,
posizione e velocit&agrave;. <SPAN STYLE="font-weight: normal">Tuttavia</SPAN>
l&rsquo;indeterminismo quantistico non serve <SPAN STYLE="font-weight: normal">neanche</SPAN>
a sostenere che si aprono le porte alla trascendenza e alla libert&agrave;,
alla responsabilit&agrave; morale. Si recupera invece la modestia di
limitare la teoria ai campi della natura per cui la teoria &egrave;
stata creata: umilt&agrave; e coscienza dei limiti.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">7 &ndash; Si &egrave; detto
anche che i padri della teoria quantistica sono fratelli dei
neopositivisti del circolo di Vienna. Ci sono dei tratti comuni, ma
Heisenberg rifiuta il legame. Wittgenstein (il primo Wittgenstein)
dice che il linguaggio perfetto esprime in maniera univoca i fatti.
Heisenberg dice che non si pu&ograve; pretendere di dotare ogni
parola di un esatto significato. Che cosa vuol dire &ldquo;elementare&rdquo;?
L&rsquo;atomo classico? La particella elementare non &egrave;
elementare in quel senso: la natura ci dice che facendo collidere due
elettroni ad alta energia si hanno due elettroni pi&ugrave; altre
particelle nuove. La parola &ldquo;elementare&rdquo; andr&agrave;
rivista. L&rsquo;astrazione considera gli oggetti da un solo punto di
vista, ignorando altri aspetti, mentre di ogni cosa ci sono molti
altri aspetti. La scienza deve restare consapevole dei propri limiti,
si deve restare sempre &ldquo;vivi e concreti&rdquo;. &ldquo;Vivi&rdquo;:
attenti a cogliere altre novit&agrave;.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">FRATTINI &ndash; Nei fogli
che ci hai mandato, c&rsquo;era, al n. 6, una frase tra parentesi
quadre molto importante.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">JULVE &ndash; Perch&eacute;
era farina del mio sacco: &ldquo;La pretesa di universalit&agrave;
del metodo scientifico dovr&agrave; ritenersi solo una utile ipotesi
di lavoro&rdquo;. Lo scienziato si mette a cercare la struttura
dell&rsquo;atomo perch&eacute; pensa che ci sia una struttura. Dunque
pensa che il metodo scientifico sia utile. Feyerabend <SPAN STYLE="font-weight: normal">asseriva
che</SPAN> non si sa <SPAN STYLE="font-weight: normal">che cosa</SPAN>
sia il metodo scientifico, perch&eacute; ci sono tante vie diverse
per avere le scoperte scientifiche. Il modo di procedere di Keplero,
quando capisce che le orbite sono ellissi, &egrave; molto diverso dal
modo di procedere di Einstein, che prende come fondamento, invece di
cercare di spiegare il fenomeno, il fatto che la velocit&agrave;
della luce risulta la stessa sia che andiamo incontro alla luce, sia
che andiamo nella direzione opposta. </FONT>
</P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">8 &ndash; La scienza
oggettiva ottocentesca era idealizzazione e non rappresenta tutto il
reale (Bohr). Ci sar&agrave; sempre qualcosa di inconseguibile dai
metodi della scienza. L&rsquo;alfabeto non &egrave; il contenuto. Una
conquista della fisica del novecento &egrave; l&rsquo;umilt&agrave;
di accettare che si coglie solo un lembo della realt&agrave;.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">9 &ndash; Il valore della
matematica: essa rappresenta il nostro sapere sul comportamento della
natura. La natura &egrave; esposta ai nostri metodi di indagine, non
solo quelli di osservazione ma anche quelli aggressivi. C&rsquo;&egrave;
oggettivit&agrave; della natura, che c&rsquo;&egrave;
indipendentemente da noi, ma non &egrave; totalmente indipendente dal
nostro sguardo. Siamo in bilico tra soggettivismo e oggettivismo.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">10 &ndash; La teoria
quantistica e la relativit&agrave; hanno rovesciato i concetti
rinascimentali di reale (spazio, tempo, causalit&agrave; ...) e
&ldquo;unificano soddisfacentemente le varie scienze esatte&rdquo;.
Cos&igrave; diceva Heisenberg nel 1976. Oggi il panorama non &egrave;
per niente cos&igrave; ottimista. E questo gi&agrave; prima delle
ultime osservazioni di tipo cosmologico: energia oscura, materia
oscura... non abbiamo alcuna idea di che cosa si tratti. Non abbiamo
la pi&ugrave; pallida idea del perch&eacute; delle costanti
universali del mondo fisico. Heisenberg parla nell&rsquo;euforia del
momento. Io credo ancora perfettamente valida l&rsquo;elaborazione di
Heisenberg, con le sue conclusioni filosofiche, ma limitandoci
all&rsquo;ambito del mondo quantistico, il mondo dell&rsquo;atomo.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">L&rsquo;interpretazione di
Copenaghen ha avuto ulteriori conferme sperimentali grazie alle
famose diseguaglianze di Bell, che hanno sottoposto a test le
varianti della teoria quantistica che introducevano variabili occulte
per salvare il vecchio determinismo scientifico.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Questo non significa che sia
una visione completa del mondo. C&rsquo;&egrave; anche il famoso
studio di cui si &egrave; parlato lo scorso anno: un esperimento
ideale per il quale, se l&rsquo;osservatore &egrave; anch&rsquo;esso
quantistico, si va in contraddizione.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Quando le cose non si
capiscono &egrave; inutile incaponirsi con i vecchi schemi. Cos&igrave;
fece Einstein, trasformando un risultato negativo in un principio
fondante del nuovo.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">La &ldquo;meccanica delle
matrici&rdquo; <SPAN STYLE="font-weight: normal">di Heisenberg &egrave;</SPAN>
<SPAN STYLE="font-weight: normal">nata in alternativa</SPAN> alla
meccanica ondulatoria di Schr&ouml;dinger. Dell&rsquo;atomo so che &egrave;
fatto da elettroni ed un nucleo. Un atomo secondo il modello
planetario non potrebbe sussistere: gli elettroni in breve
precipiterebbero sul nucleo. Ma &egrave; un dato di fatto che l&rsquo;atomo
&egrave; stabile. Gli atomi assorbono ed emettono fotoni di luce in
maniera discontinua, secondo certe frequenze. Heisenberg rinuncia a
usare i vecchi schemi che portano a cercare la posizione e la
velocit&agrave; dell&rsquo;elettrone. Si limita a prendere atto di
quello che vede: l&rsquo;atomo ha livelli di energia discreti: si
eccita quando assorbe un fotone, si diseccita quando li emette,
cambiando stato di energia. Mette su una tabella i valori
dell&rsquo;energia che struttura l&rsquo;atomo. La tabella di valori
numerici, la matrice, e non un numero, rappresenta l&rsquo;energia
dell&rsquo;atomo. Ma l&rsquo;energia dipende dalla posizione e
dall&rsquo;impulso alla maniera classica <SPAN STYLE="font-weight: normal">(principio
di corrispondenza)</SPAN>. Allora anche posizione ed impulso hanno
un&rsquo;espressione matriciale. Si apre una cornucopia, un vaso di
Pandora. Il prodotto delle matrici non &egrave; commutativo: da qui
viene il principio di indeterminazione. Ma tutto parte da questo
cambio di forma mentis di Heisenberg: <SPAN STYLE="font-weight: normal">attenersi</SPAN>
con pragmatismo <SPAN STYLE="font-weight: normal">a</SPAN> quello che
gli offre la natura, <SPAN STYLE="font-weight: normal">alle sole cose
che si possono osservare, evitando sterili schemi preconcetti</SPAN>.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Cambia lo stesso concetto di
particella elementare, anche se si comporta come onda. Come si
manifesta il Bosone di Higgs? Non come particella. Facendo urtare, ad
alta energia, elettrone e positrone, oppure protone e antiprotone, da
questi urti escono fuori migliaia di particelle secondarie che
decadono. Si dice di aver visto il Bosone di Higgs perch&eacute; tra
le tante altre particelle escono coppie di fotoni che <SPAN STYLE="font-weight: normal">sono
pi&ugrave; frequenti per</SPAN> energie particolari. Allora diciamo
che si &egrave; formato un Bosone di Higgs, che &egrave; decaduto
dando una coppia di fotoni con queste particolarit&agrave;. In realt&agrave;
si &egrave; visto solo un picco di produzione di sottoprodotti. Sia
l&rsquo;elettrone sia questo nuovo manifestarsi hanno la radice
comune di elementarit&agrave; per il fatto che fanno parte dello
schema semplice di simmetrie che si chiama Modello Standard delle
particelle elementari. Il pragmatismo di Heisenberg ci ha lasciato
questo modo di interpretare le particelle elementari, che ci permette
ancora di portare avanti la ricerca.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Molti anni fa dissi che una
delle ragioni per cui penso ci sia qualcos&rsquo;altro oltre al mondo
materiale ed anche al mondo delle idee, ma Qualcosa con intelligenza
e senso dell&rsquo;umorismo, &egrave; che non &egrave; possibile che
questo mondo materiale ci prenda perennemente in giro <SPAN STYLE="font-weight: normal">mostrando
una recalcitrante &ldquo;elusivit&agrave;&rdquo;</SPAN>. Ci tiene
<SPAN STYLE="font-weight: normal">eternamente</SPAN> in bilico senza
permetterci di atterrare su niente di concreto, nitido <SPAN STYLE="font-weight: normal">e
definitivo</SPAN>. </FONT>
</P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">FRATTINI &ndash; Il punto 3
dei tuoi fogli diceva anche: &laquo;E&rsquo; impossibile descrivere
&ldquo;la natura come sarebbe senza il nostro intervento&rdquo;, il
quale provoca un passaggio dal &ldquo;possibile&rdquo; allo
&ldquo;effettuale&rdquo;. &ldquo;Sostanza&rdquo; e &ldquo;realt&agrave;&rdquo;
sono sostituite da funzione di probabilit&agrave;, &ldquo;idealizzazione&rdquo;
da funzionalit&agrave; (esempio della &radic;-1)&raquo;. Puoi
spiegare?</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">JULVE &ndash; Heisenberg dice
di cambiare la forma mentis. Chi &egrave; abituato alla matematica
che si insegna a scuola sa che non c&rsquo;&egrave; un numero reale
siffatto. Il cambiamento di forma mentis &egrave; non chiedersi pi&ugrave;
quale sia tale radice <SPAN STYLE="font-weight: normal">nel senso di
quale numero reale</SPAN>. Si dice <SPAN STYLE="font-weight: normal">allora</SPAN>:
&egrave; un oggetto definito dal fatto che il suo quadrato &egrave;
-1. Basta questa assunzione <SPAN STYLE="font-weight: normal">e
aggiungerlo</SPAN> ai numeri reali, per ottenere una nuova
cornucopia: le funzioni a variabile complessa, che hanno una
profondit&agrave;, una ricchezza e una bellezza sbalorditive. Non mi
chiedo pi&ugrave; che cosa sia la radice di -1, mi basta la sua
propriet&agrave;: lo chiamo &ldquo;<I>i</I>&rdquo; e vado avanti.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">FRATTINI &ndash; Questi
ambiti vengono per&ograve; tenuti ben separati. Non esiste la radice
di un numero negativo. Per&ograve; se esistesse la radice di -1 posso
avere la radice di un numero negativo. Ma tengo gli ambiti ben
separati.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI &ndash; Leggendo il
libro di Gembillo, mi pare che dica che Heisenberg diventa un
idealista in senso platonico. Da una parte egli dice di partire da
come si presenta la realt&agrave;: dunque c&rsquo;&egrave; un
realismo totale. Da un&rsquo;altra parte sembra che sia io a porre la
realt&agrave; o le sue caratteristiche: l&rsquo;idealismo &egrave; la
forma pi&ugrave; estrema di questo atteggiamento. Kant si limitava a
parlare delle forme a priori che noi diamo all&rsquo;oggetto, ma non
era idealista, anche se &egrave; stato sfruttato dagli idealisti.
Quando dico che osservando perturbo l&rsquo;oggetto, vengo a pensare
di essere io a dare all&rsquo;oggetto una determinazione. Non si
capisce bene se sono io che do alla realt&agrave; una determinazione
osservandola, cio&egrave; conoscendola. Heisenberg fa notare che
l&rsquo;osservatore pu&ograve; anche essere solo uno strumento. Si
tratta di un incontro fisico, anche senza nessun atto di conoscenza.
Ma questo non viene detto: si lascia una ambiguit&agrave;: si
considera un osservatore anche lo strumento che nessuno andr&agrave;
a leggere. Questo faceva molto piacere agli idealisti.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">JULVE &ndash; Gembillo &egrave;
un filosofo. Quando guardi un sistema pretendendo di vedere come
sarebbe stato senza il tuo intervento, questo non &egrave; possibile.
Da qui dire che l&rsquo;atto di osservazione determina completamente
il sistema, anche questo non &egrave; vero <SPAN STYLE="font-weight: normal">perch&eacute;
il risultato non &egrave; predeterminato</SPAN>.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI &ndash; Ci sono
limiti all&rsquo;osservazione: ad esempio non riesco a sentire gli
ultrasuoni, mentre un cane li sente. Ma non sono io che pongo
qualcosa alla realt&agrave;. Altri limiti sono legati allo strumento
che uso. Il microscopio elettronico bombarda la realt&agrave; e la
perturba. L&rsquo;aspetto della oggettivit&agrave; della conoscenza
non vuol dire che uno conosce tutto, non vuol dire che non ci siano
le caratteristiche che l&rsquo;oggetto acquisisce per il fatto di
essere conosciuto (il modo di conoscere segna l&rsquo;oggetto), che
per&ograve; sono distinguibili dalle caratteristiche dell&rsquo;oggetto.
Il fatto che io perturbi le caratteristiche dell&rsquo;oggetto in
quanto tale, che &egrave; quello che vorrebbe l&rsquo;idealismo,
avverrebbe indipendentemente dal fatto che io vedo: i fotoni che
colpiscono l&rsquo;oggetto rendendolo visibile lo colpiscono anche se
io non apro gli occhi. C&rsquo;&egrave; un pregiudizio filosofico per
cui si vuol dire che la realt&agrave; oggettiva non c&rsquo;&egrave;
perch&eacute; tutto quello che conosco &egrave; determinato dal modo
di conoscere. La natura &egrave; un quadro vuoto che dipingi tu. </FONT>
</P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">RICCI LIA &ndash; Sono
d&rsquo;accordo. Leggendo il libro di Gembillo, mi &egrave; venuto in
mente il libro di Husserl <I>La crisi delle scienze europee e la
fenomenologia trascendentale</I>. Husserl mostra che il paradigma
scientifico &egrave; influenzato da una specie di sovrastruttura
geometrica che l&rsquo;osservatore applica alla realt&agrave;. Il
rapporto soggetto &ndash; oggetto non &egrave; mai chiarito perch&eacute;
c&rsquo;&egrave; come una lente. Voglio dire che per me un&rsquo;adeguata
visione filosofica non &egrave; necessariamente un idealismo, ma un
idealismo moderato dove il conoscente influenza il conosciuto non
perch&eacute; vi proietti i propri schemi mentali. A proposito del
punto 2, che cosa vuol dire il passaggio dall&rsquo;atomo materiale
semplice all&rsquo;elemento costitutivo semplice? Nel <I>Timeo</I> il
mondo ha una struttura geometrica, che c&rsquo;&egrave; pure in
Democrito, dove gli atomi hanno le prerogative dell&rsquo;essere
Parmenideo. A proposito del punto 1 la forma mentis &egrave; per me
male interpretata: l&rsquo;autore voleva dire che la teoria di
Heisenberg non vuole confutare un sistema filosofico.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">JULVE &ndash; L'autore
Gembillo o l&rsquo;autore Heisenberg?</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">RICCI LIA &ndash; Penso
l&rsquo;autore Gembillo che parla di Heisenberg. Dice che la teoria
cerca i propri fondamenti nella filosofia. Per me la prospettiva
fondamentale adeguata &egrave; quella della fenomenologia di Husserl,
dove si elimina la confusione tra conoscente e conosciuto, in pi&ugrave;
l&rsquo;influenza del conoscente sul conosciuto &egrave; modulata,
per me, bene.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">JULVE &ndash; Non saprei cosa
dire di Husserl. Il mio riassunto personale di Heisenberg &ndash;
Gembillo risente della mia prospettiva. Comunque non credo che
propendano per nessuna delle posizioni canoniche: soggettivismo e
oggettivismo. Sono tutte limitate e non vanno prese oltre al loro
limite di validit&agrave;: non c&rsquo;&egrave; nulla di definitivo
perch&eacute; chi comanda &egrave; la natura esterna.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">RICCI ANDREA &ndash; Mi
chiedo se il caso sia un problema gnoseologico o una realt&agrave;
ontologica. Il fatto che non possiamo stabilire posizione e velocit&agrave;
dell&rsquo;elettrone ci porta a dire che potrebbe non esistere
nessuna legge che governa l&rsquo;elettrone intorno al nucleo? Dio
gioca ai dadi?</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">JULVE &ndash; Non c&rsquo;&egrave;
arbitrariet&agrave;. Se conosco una variabile con maggior precisione,
conosco l&rsquo;altra con minor precisione, ma questo non in modo
arbitrario, ma secondo un rapporto determinato che si chiama
relazione di incertezza. L&rsquo;indeterminismo quantistico non &egrave;
il caos: &egrave; un indeterminismo statistico soggetto a regole
statistiche precise. Il lancio dei dadi non &egrave; un esempio di
caos assoluto: c&rsquo;&egrave; una indipendenza statistica <SPAN STYLE="font-weight: normal">del</SPAN>
singolo evento <SPAN STYLE="font-weight: normal">(cio&egrave; che il
risultato di un lancio non influenza quello del successivo)</SPAN> ma
la probabilit&agrave; ha un valore preciso.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">RICCI ANDREA &ndash; Dal
punto di vista di Laplace cosa si pu&ograve; dire?</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">JULVE &ndash; Se l&rsquo;esito
del lancio fosse gi&agrave; predeterminato sarebbe negata
l&rsquo;indipendenza statistica delle opzioni: la probabilit&agrave;
uguale delle facce sarebbe negata.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">BERTUZZI &ndash; Heisenberg
parla delle particelle che non possono essere messe sotto
osservazione: quello che pu&ograve; essere identificato non &egrave;
l&rsquo;aspetto materiale, ma sono i calcoli che noi facciamo che la
possono determinare. Per questo lui si appoggia a Platone, in qualche
modo. In un&rsquo;altra parte egli cerca di assumere il concetto di
forma aristotelico per spiegare la struttura di quello che sta
studiando. Mi &egrave; sembrato pi&ugrave; un uso strumentale di
concetti filosofici che una teoria da portare avanti. In altri punto
del libro si dice c&rsquo;&egrave; ancora bisogno di una
interpretazione filosofica. Tutto questo mi ha fatto pensare a quello
che Gilson dice parlando della teoria di Darwin: una teoria
scientifica che ha ancora bisogno di una interpretazione filosofica.
Darwin parl&ograve; di evoluzione solo dopo aver conosciuto la teoria
dell&rsquo;evoluzione di Spencer. Cos&igrave; Heisenberg non riusciva
a dare una interpretazione filosofica.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">JULVE &ndash; Non si deve
inquadrare il pensiero di Heisenberg solo nel suo tempo. Le sue idee
andrebbero collocate negli schemi degli altri argomenti (il triangolo
semantico, il linguaggio, l&rsquo;infraconscio) di cui ci ha parlato
padre Bertuzzi. Inoltre si &egrave; parlato della differenza fra
definire, conoscere e supporre. Infine vorrei notare che, a dispetto
del grande Einstein, per la teoria quantistica Dio gioca ai dadi, ma
non a dadi selvaggi.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI &ndash; Il nostro
problema era la conoscenza ed il rapporto con le cose. A questo
proposito vorrei ricordare che il determinismo, come quello di
Laplace, era gi&agrave; noto anche ad Aristotele. In natura c&rsquo;&egrave;
una potenzialit&agrave; che pu&ograve; evolvere anche in modi
diversi. C&rsquo;&egrave; il &ldquo;per caso&rdquo; inteso come una
coincidenza. C&rsquo;&egrave; l&rsquo;aleatoriet&agrave;, anche con
dadi truccati (quarant&rsquo;anni fa il prof. Minelli, ai nostri
incontri, a proposito del fatto che nascono un poco pi&ugrave; di
femmine che di maschi, ce lo conferm&ograve;, e Porcarelli disse che
Dio gioca ai dadi e bara pure). Posso anche pensare che
l&rsquo;indeterminazione dipenda solo dalla mia ignoranza, come
dicevano gli stoici, deterministi (ogni evento ha una causa e posta
la causa segue necessariamente l&rsquo;effetto). Mi sembra che per
Heisenberg la potenzialit&agrave; indeterminata sia nella realt&agrave;.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">BELARDINELLI &ndash; Non
sarebbe un&rsquo;affermazione della fisica se non riguardasse la
realt&agrave;.</FONT> 
</P>
</BODY>
</HTML>