<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="Sergio Parenti">
	<META NAME="CREATED" CONTENT="20131009;17581572">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20191011;17095169">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		P.sdfootnote { margin-left: 0.6cm; text-indent: -0.6cm; margin-bottom: 0cm; font-size: 10pt }
		A:link { so-language: zxx }
		A.sdfootnoteanc { font-size: 57% }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR"><SPAN CLASS="sd-abs-pos" STYLE="position: absolute; top: 2.11cm; left: 2.12cm; width: 49px">
<IMG SRC="21gen19_html_m766d91a0.gif" NAME="immagini1" WIDTH=49 HEIGHT=72 BORDER=0></SPAN>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Centro
San Domenico</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Piazza
San Domenico 12</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>40124
BOLOGNA</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>tel.
051 581718</B></I></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><FONT COLOR="#ff0000"><FONT SIZE=3 STYLE="font-size: 13pt"><I><B>http://www.csdricerca.com/</B></I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 10 gennaio 2019</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	ci
rivedremo <B>lune</B><B>d&igrave; 21 gennaio</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala del fuoco</B>&rdquo;, cui si accede da Via San
Domenico 1. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Il
padre <B>Giovanni Bertuzzi</B> animer&agrave; anche il prossimo
incontro, portandoci un suggerimento che padre Alberto Boccanegra,
che fu nostro professore, ha maturato nel corso di una lunga vita di
studio e ricerca. Si tratta di un suggerimento per aiutarci a
conciliare i punti di vista classico e moderno. L&rsquo;argomento
sar&agrave; dunque:</FONT></FONT></P>
<P ALIGN=CENTER STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>realt&agrave;,
verit&agrave;, coscienza e linguaggio.</B></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Un
cordiale saluto in attesa di rivederci</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>		<I>fra
Giovanni Bertuzzi O.P.         fra Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="border-top: none; border-bottom: 1.00pt solid #000000; border-left: none; border-right: none; padding-top: 0cm; padding-bottom: 0.07cm; padding-left: 0cm; padding-right: 0cm">
<BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=CENTER STYLE="font-style: normal"><FONT COLOR="#000000"><FONT FACE="Times New Roman, serif"><FONT SIZE=2 STYLE="font-size: 11pt"><B><FONT SIZE=3>Breve
resoconto dell&rsquo;Incontro Interdisciplinare del 21 gennaio 2019</FONT></B></FONT></FONT></FONT></P>
<P ALIGN=CENTER><I>a cura di fra Sergio Parenti O.P.</I></P>
<P><BR><BR>
</P>
<P>BERTUZZI &ndash; La volta scorsa abbiamo esaminato l&rsquo;evoluzione
della concezione della conoscenza e della verit&agrave; dal pensiero
classico antico a quello moderno, partendo da alcune considerazioni:
la prima &egrave; l&rsquo;impostazione tradizionale della conoscenza
basata sul principio che la realt&agrave; &egrave; indipendente dal
fatto che la conosciamo e da come la conosciamo, e la verit&agrave; &egrave;
l&rsquo;adeguazione della conoscenza alla realt&agrave;. Per&ograve;
gi&agrave; nel pensiero classico vi era una dimensione della
conoscenza che non era puramente contemplativa e speculativa, ma
riguardava la sfera pratica, operativa, e investiva il campo
dell&rsquo;etica, della tecnica: dell&rsquo;agire e del fare. In
questa dimensione &egrave; la realt&agrave; che diventa strumento per
l&rsquo;uomo ed i suoi scopi.</P>
<P>Questa impostazione trov&ograve; un grosso cambiamento al tempo
del rinascimento e soprattutto della rivoluzione astronomica e
scientifica, dove la scienza non poteva limitarsi a partire da come
le cose appaiono nella realt&agrave; esterna, ma, per conoscere la
realt&agrave; in se stessa, bisognava sottoporla al giudizio della
conoscenza. Non &egrave; pi&ugrave; l&rsquo;esperienza la base della
conoscenza scientifica, ma l&rsquo;esperimento, che &egrave; una
esperienza costruita secondo i criteri di misurazione e di
ordinamento dell&rsquo;intelletto umano, in particolare secondo
l&rsquo;impostazione della matematica, e l&rsquo;esperienza veniva
sottoposta al giudizio di questa impostazione soggettiva della
conoscenza. Ecco perch&eacute; all&rsquo;origine della scienza
moderna, sia empirista sia razionalista, il problema dominante non &egrave;
quello della realt&agrave; in se stessa, ma come la conoscenza debba
essere impostata per riconoscere il valore della realt&agrave;. Non
pi&ugrave; l&rsquo;esperienza, ma l&rsquo;esperimento. Perch&eacute;
un oggetto sia considerato come vero &ndash; e questo &egrave; il
punto fondamentale, che trova espressione nella tecnologia &ndash;
deve essere ricostruito dalla scienza. Non c&rsquo;&egrave; pi&ugrave;
una assimilazione della realt&agrave;, ma una simulazione, da parte
della conoscenza. La realt&agrave; in se stessa non viene negata, ma
non interessa pi&ugrave; di tanto: quello che conta &egrave; come
l&rsquo;uomo possa impossessarsi della realt&agrave; attraverso gli
strumenti nuovi della conoscenza, che sono spesso quelli della
tecnologia, come il telescopio, fino agli attuali strumenti di
esplorazione delle particelle.</P>
<P>La scienza moderna ha messo in primo piano il soggetto conoscente,
la sua capacit&agrave; di ordinare la realt&agrave; e la filosofia
moderna &egrave; andata dietro a questa impostazione, mettendo a
fondamento del rapporto con la realt&agrave; l&rsquo; &ldquo;io
penso&rdquo;, il soggetto, con Cartesio, Kant (la logica
trascendentale), fino all&rsquo;idealismo, per il quale il pensiero &egrave;
il vero essere: nulla esiste al di fuori del pensiero e anche la
realt&agrave; &egrave; una modalit&agrave; dello spirito del
soggetto.</P>
<P>Dopo &egrave; subentrata una critica a questa assolutizzazione
della soggettivit&agrave;, per opera dell&rsquo;esistenzialismo, che
ha affermato che l&rsquo;essere pu&ograve; essere compreso solo in
relazione al modo di essere dell&rsquo;uomo: l&rsquo;esserci. Questo
rapporto tra essere ed esserci &egrave; alla base della impostazione
che Martin Heidegger ha dato del problema dell&rsquo;essere. L&rsquo;essere
pu&ograve; essere compreso solo alla luce dei limiti dei modi di
essere dell&rsquo;uomo, dell&rsquo;esserci (in questo rimane presente
la soggettivit&agrave;). Vedete allora come, nel confronto fra
pensiero classico e moderno, c&rsquo;&egrave; una contrapposizione
tra un oggettivismo estremo, quello classico, che affermava la realt&agrave;
indipendente dal pensiero e chi mette la realt&agrave; in
subordinazione alla soggettivit&agrave; del pensiero e del modo di
essere dell&rsquo;uomo.</P>
<P>Alla fine della volta scorsa vi avevo parlato della posizione del
padre Alberto Boccanegra, nostro professore, che in qualche modo ha
saltato questa contrapposizione tra oggettivismo classico e
soggettivismo moderno e ha cercato una via di mediazione attraverso
una rivisitazione della interpretazione classica della realt&agrave;,
alla luce di una visione dell&rsquo;uomo non chiuso
soggettivisticamente e &ldquo;onticamente&rdquo; (come dice
Heidegger) in se stesso, ma aperto ontologicamente alla totalit&agrave;
dell&rsquo;essere. Premetto che nella terminologia di Heidegger &egrave;
ontico quello che &egrave; considerato relativo alle cose viste in se
stesse, non alla luce dell&rsquo;orizzonte dell&rsquo;essere che si
manifesta all&rsquo;uomo. Quando pensiamo alle cose come esistenti,
non le consideriamo come degli oggetti, delle cose separate da noi,
ma alla luce di tutta quella universalit&agrave; che comprende le
cose e noi stessi e il rapporto che abbiamo con loro: questa &egrave;
la visione ontologica. La differenza ontologica consiste nel fatto
che non possiamo pensare l&rsquo;essere in astratto se non in
relazione alle cose esistenti e non possiamo pensare le cose
esistenti se non in relazione all&rsquo;essere. Non possiamo ridurre
il pensiero all&rsquo;essere astratto da una parte ed a oggetti
individuali dall&rsquo;altra. Boccanegra vuole riprendere tutta
l&rsquo;impostazione della filosofia classica ed il rapporto che
l&rsquo;uomo ha con la realt&agrave; impostandolo su tre elementi
fondamentali: la realt&agrave; che &egrave; data alla nostra
coscienza, la coscienza che si rapporta con la realt&agrave; ed il
linguaggio che &egrave; espressione del rapporto dell&rsquo;uomo con
la realt&agrave;.</P>
<P>Il triangolo &ldquo;linguaggio &ndash; coscienza &ndash; realt&agrave;&rdquo;
ripercorre tutto il pensiero occidentale. Lo trovate espresso molto
bene in appendice al libro di Eco &ldquo;Kant e l&rsquo;ornitorinco&rdquo;;
l&rsquo;appendice &ldquo;Sulla denotazione&rdquo; (il rapporto che il
linguaggio ha con le cose, mediato o meno dall&rsquo;intelletto), fu
scritta da Eco con altri collaboratori, come Marmo, Tabarroni ed
altri studiosi. Si parte da Aristotele, che nel <I>Per&igrave;
Hermeneias</I> ha dato la prima grossa impostazione del triangolo
semantico (Eco lo chiama &ldquo;semiotico&rdquo;), poi con Scoto,
Ockham, Francesco Bacone, Hobbes, Mill &hellip; l&rsquo;impostazione
ha ricevuto variazioni. Tra il linguaggio e la realt&agrave; (base
del triangolo) c&rsquo;&egrave; il terzo angolo: l&rsquo;intelletto.
Che rapporto c&rsquo;&egrave; tra il linguaggio ed il pensiero?
Aristotele dice che il linguaggio &egrave; un segno, perch&eacute; &egrave;
convenzionale, arbitrario, e lo esprimiamo in varie lingue. Se
vogliamo comprendere che cosa un altro ci dice, dobbiamo accordarci.
Il rapporto che l&rsquo;intelletto ha con la realt&agrave; &egrave;,
invece, una identificazione (l&rsquo;assimilazione della conoscenza)
del pensiero con quello che viene colto della realt&agrave;: questo
rapporto viene espresso col termine &ldquo;similitudine&rdquo;. Cos&igrave;
fa anche san Tommaso. La similitudine &egrave; qualcosa di naturale,
mentre il segno &egrave; artificiale e arbitrario.</P>
<P>Nel pensiero moderno il linguaggio viene impostato non in rapporto
a questa base naturale che &egrave; la conoscenza, ma in un rapporto
diretto di denotazione, di significazione, con le cose: ad es.:
conveniamo di chiamare &ldquo;bottiglia&rdquo; questa cosa. Non si
vuole significare la natura di qualcosa che esista con una propria
essenza indipendentemente dal fatto di significare quello che il
linguaggio dice delle cose. Questo &egrave; il nominalismo: le parole
sono nomi e indicano le cose. L&rsquo;intelletto in qualche modo &egrave;
subordinato a questo rapporto.</P>
<P>Padre Boccanegra ha ripreso questa problematica del rapporto tra
realt&agrave;, conoscenza e linguaggio. Lo riprende su un piano di
critica della conoscenza, del linguaggio e del dato della realt&agrave;;
su un piano metafisico, cio&egrave; di interpretazione di ci&ograve;
che linguaggio, realt&agrave; e intelletto hanno alla luce del
problema dell&rsquo;essere, dell&rsquo;esistenza.</P>
<P>La realt&agrave; &egrave; ci&ograve; che &egrave; dato a noi, alla
nostra conoscenza e alla nostra coscienza. Noi partiamo nella
riflessione conoscitiva da quello che ci viene dato dall&rsquo;esperienza:
le cose nel loro divenire, nella loro trasformazione. Le cose nella
loro trasformazione vengono colte dall&rsquo;intelletto, che &egrave;
la coscienza, il vero soggetto dell&rsquo;esperienza. Le cose nel
loro divenire non sono &ldquo;dati di esperienza&rdquo; se non quando
sono in rapporto con la coscienza, che sperimenta, giudica e poi
esprime la propria conoscenza col linguaggio.</P>
<P>Questa struttura dell&rsquo;esperienza, come esperienza del
divenire delle cose e come viene poi espressa nel linguaggio,
Boccanegra l&rsquo;imposta su questa base: non il divenire in quanto
tale, o l&rsquo;essere in quanto tale, ma il soggetto del divenire e
dell&rsquo;essere, sono gli enti, che presentano questa mutevolezza,
per cui l&rsquo;esistenza non appartiene loro in modo stabile e
definitivo, ma il divenire delle cose consiste proprio nella
contingenza: ci&ograve; che &egrave; non &egrave; pi&ugrave; e ci&ograve;
che non &egrave; viene ad esistere. Il divenire &egrave; il luogo
della contingenza: ci&ograve; che &egrave; ma pu&ograve; non essere,
ci&ograve; che non &egrave; ma pu&ograve; essere.</P>
<P>In questa dinamica l&rsquo;intelletto interviene con un&rsquo;analisi
che cerca di distinguere ci&ograve; che &egrave; da ci&ograve; che
non &egrave; e nell&rsquo;affermare la necessit&agrave; che ci&ograve;
che &egrave; non possa non essere. Questa &egrave; la riflessione che
la metafisica fa sul valore dell&rsquo;ente in quanto tale: l&rsquo;ente,
in quanto tale, non pu&ograve; non essere. Se nel divenire vediamo
che gli enti passano dal non essere all&rsquo;essere, bisogna fondare
il valore dell&rsquo;ente contingente sul valore dell&rsquo;essere.</P>
<P>La posizione di Padre Boccanegra &egrave; molto rigorizzata,
perch&eacute; &egrave; stata sviluppata sia nel confronto col suo
maestro, Bontadini, sia nel confronto, comune ad entrambi, con
Emanuele Severino. Severino aveva a quel tempo affermato il bisogno
di tornare a Parmenide, cio&egrave; di affermare il valore che
l&rsquo;essere ha e che non pu&ograve; essere smentito
dall&rsquo;esperienza e dal divenire delle cose. Ci fu un rapporto
dialettico anche con Cornelio Fabro, che in qualche modo si opponeva
a tutti loro. Vediamo come Boccanegra imposti il rapporto tra il
dato, la coscienza e il linguaggio, ricordando che egli lo imposta in
riferimento all&rsquo;esperienza del divenire ed ai primi principi
della metafisica. <FONT SIZE=3>Egli infatti parte dalla positivit&agrave;
del dato: la conoscenza &egrave; relativa a ci&ograve; che si
presenta come dato di esperienza. Poi considera lo sviluppo di questo
dato alla luce della distinzione tra divenire ed esperienza: il
divenire &egrave; la base oggettiva dell&rsquo;esperienza. Il
divenire &egrave; ci&ograve; che la realt&agrave; presenta in se
stessa. La coscienza &egrave; il luogo dove il dato del divenire &egrave;
presente. La coscienza, per&ograve;, &egrave; soprattutto il luogo
dove </FONT><FONT SIZE=3><SPAN STYLE="font-style: normal">compare il
negativo che non &egrave; dato empiricamente e tuttavia &egrave;
presente.</SPAN></FONT><FONT SIZE=3> La coscienza pone il problema
che ci&ograve; che &egrave; non &egrave; pi&ugrave;.</FONT></P>
<P><FONT SIZE=3>PARENTI &ndash; Cosa intendi per negativo?</FONT></P>
<P><FONT SIZE=3>BERTUZZI &ndash; Nel passaggio dal dato A al dato B,
B non &egrave; pi&ugrave; A. C&rsquo;&egrave; un&rsquo;apparente
contraddizione, che inizialmente egli risolve attraverso il sostrato
che rimane identico: la potenza passiva; dopo la tematizza ancora
come vedremo.</FONT></P>
<P><FONT SIZE=3>Perci&ograve; &egrave; nella coscienza, e nella sua
sfera razionale, che, come abbiamo visto sopra, il negativo viene
contrapposto al positivo e la contraddittoriet&agrave; viene risolta
nel principio che l&rsquo;ente non &egrave; il non ente: il principio
di non contraddizione. Tale principio viene conquistato dalla
ragione, ma viene espresso nel linguaggio, dove </FONT><FONT SIZE=3><SPAN STYLE="font-style: normal">il
discorso pu&ograve; sfuggire alla razionalit&agrave; e cos&igrave;
cadere nella contraddizione: io posso dire che l&rsquo;ente &egrave;
il non ente. La contraddizione non ha sede nel pensiero e tuttavia
c&rsquo;&egrave; nel linguaggio. Dunque per risolvere la
contraddizione bisogna escogitare per essa un luogo proprio, che &egrave;
il linguaggio, alla luce del pensiero.</SPAN></FONT></P>
<P><FONT SIZE=3>Boccanegra analizza il linguaggio contraddittorio che
afferma: &ldquo;l&rsquo;ente &egrave; non ente&rdquo;, ma, alla luce
della ragione si nega ci&ograve;:</FONT></P>
<P><FONT SIZE=3><U>Non</U> l&rsquo;ente &egrave; non ente</FONT></P>
<P><FONT SIZE=3>L&rsquo;ente <SPAN STYLE="text-decoration: none">non</SPAN>
&egrave; non ente</FONT></P>
<P><FONT SIZE=3>L&rsquo;ente &egrave; <SPAN STYLE="text-decoration: none">non</SPAN>
non ente</FONT></P>
<P><FONT SIZE=3>L&rsquo;ente &egrave; ente.</FONT></P>
<P>Dalla contraddizione del linguaggio si passa al principio di
identit&agrave; e l&rsquo;ente afferma se stesso alla luce della non
contraddittoriet&agrave;.</P>
<P>Quello che mi sembra importante da sottolineare &egrave; il modo
con il quale Boccanegra distingue i tre aspetti dell&rsquo;esperienza:
<SPAN STYLE="font-weight: normal">il dato, la coscienza, e
l&rsquo;infraconscio che &egrave; nel linguaggio.</SPAN> Il divenire
appartiene al dato, il negativo alla coscienza razionale, la
contraddizione al linguaggio e alla sfera dell&rsquo;infraconscio. Le
aporie sofistiche del linguaggio vengono cos&igrave; risolte dalla
sfera razionale della coscienza nel suo rapporto con la realt&agrave;
del dato. <FONT FACE="Times New Roman, serif">&Egrave;</FONT>
importante tale impostazione dal punto di vista gnoseologico, perch&eacute;
permette di strutturare la conoscenza assegnando all&rsquo;intelletto
il giusto ruolo di mediazione e di determinazione tra il linguaggio e
la realt&agrave;: &egrave; l&rsquo;intelletto, la coscienza, che
risolve le apparenti contraddizioni che possono essere nel linguaggio
e che imposta la realt&agrave; sul valore dell&rsquo;essere e
dell&rsquo;ente.</P>
<P>Il linguaggio &egrave; aristotelicamente e tomisticamente un segno
convenzionale: segno di ci&ograve; che &egrave; contenuto
nell&rsquo;intelletto; l&rsquo;intelletto, in base al suo rapporto di
similitudine con la realt&agrave; del dato, pu&ograve; distinguere
nel linguaggio ci&ograve; che &egrave; o non &egrave;, ci&ograve; che
&egrave; vero da ci&ograve; che &egrave; falso. Il linguaggio ha
dunque un rapporto con la realt&agrave; mediato dall&rsquo;intelletto.
In questo modo il paradigma boccanegriano pu&ograve; assolvere al suo
compito, che &egrave; quello di abbracciare tutte le dimensioni
dell&rsquo;esperienza, anche quella irrazionale, nelle tre seguenti
sfere: i<SPAN STYLE="font-style: normal">l dato, la coscienza (nei
suoi due aspetti di teoresi e prassi) e l&rsquo;infraconscio, cio&egrave;
l&rsquo;indeterminazione, gli scarti, il falso possibile e quello
impossibile, fino alle espressioni prive di valore semantico
considerate nel mero aspetto sintattico.</SPAN></P>
<P><SPAN STYLE="font-style: normal">Su questo schema Boccanegra
imposta il lavoro di tutta la sua vita: sviluppare un paradigma
</SPAN><SPAN STYLE="font-style: normal">dell&rsquo;esperienza del
divenire impostato su questi due temi, desunto dalla introduzione di
san Tommaso al suo commento all&rsquo;Etica Nicomachea di Aristotele.
San Tommaso dice che esistono due ordini fondamentali della ragione:</SPAN></P>
<P STYLE="font-style: normal">il <U>dato</U>, che &egrave; l&rsquo;ordine
che la ragione considera ma non fa: la realt&agrave; non dipende dal
fatto che la conosciamo e da come la conosciamo; il dato viene
dall&rsquo;esperienza del divenire;</P>
<P><SPAN STYLE="font-style: normal">questo </SPAN><SPAN STYLE="font-style: normal"><SPAN STYLE="text-decoration: none">dato</SPAN></SPAN><SPAN STYLE="font-style: normal">
viene sottoposto allo </SPAN><SPAN STYLE="font-style: normal"><U>sviluppo</U></SPAN><SPAN STYLE="font-style: normal">
della coscienza.</SPAN></P>
<P><SPAN STYLE="font-style: normal">Questo </SPAN><SPAN STYLE="font-style: normal"><SPAN STYLE="text-decoration: none">sviluppo</SPAN></SPAN><SPAN STYLE="font-style: normal">
della coscienza &egrave; razionale, oppure irrazionale. Esso presiede
all&rsquo;ordine che la ragione considerando fa.</SPAN></P>
<P><SPAN STYLE="font-style: normal">Dall&rsquo;ordine che la ragione
considerando fa sul piano razionale abbiamo l&rsquo;</SPAN><SPAN STYLE="font-style: normal"><U>uscita</U></SPAN><SPAN STYLE="font-style: normal">
(la presenza che la realt&agrave; ha nella conoscenza) nella logica,
mentre il </SPAN><SPAN STYLE="font-style: normal"><U>ritorno</U></SPAN><SPAN STYLE="font-style: normal">
consiste nella impostazione che la ragione compie nel subordinare la
realt&agrave;: sul piano dell&rsquo;agire abbiamo l&rsquo;etica, sul
piano del fare abbiamo la tecnica.</SPAN></P>
<TABLE WIDTH=100% BORDER=1 BORDERCOLOR="#000000" CELLPADDING=4 CELLSPACING=0>
	<COL WIDTH=256*>
	<TR>
		<TD WIDTH=100% VALIGN=TOP>
			<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <FONT SIZE=3><B>Dato</B>:
			ordine che la mente considera ma non fa:</FONT></P>
			<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT SIZE=3>Metafisica,
			matematica, fisica, sperimentale e critica, </FONT>
			</P>
			<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <FONT SIZE=3><B>Sviluppo</B><SPAN STYLE="font-weight: normal">:</SPAN>
			coscienza: ordine che la mente considerando fa:</FONT></P>
			<P STYLE="text-indent: 1.5cm"><FONT SIZE=3><B>razionale </B></FONT>
			</P>
			<P STYLE="text-indent: 3cm"><FONT SIZE=3><B>uscita</B>: nel
			proprio atto, conoscenza (logica),</FONT></P>
			<P STYLE="text-indent: 3cm"><FONT SIZE=3><B>ritorno&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
			</B></FONT>
			</P>
			<P STYLE="text-indent: 4.25cm"><FONT SIZE=3>intenzionale:
			nell&rsquo;atto del volere (etica)</FONT></P>
			<P STYLE="text-indent: 4.25cm"><FONT SIZE=3>esecutivo: nella
			materia esteriore (tecnico)</FONT></P>
			<P STYLE="text-indent: 1.5cm"><FONT SIZE=3><B>irrazionale</B>&nbsp;
			(sofistica)&nbsp; </FONT>
			</P>
		</TD>
	</TR>
</TABLE>
<P STYLE="font-style: normal"><BR><BR>
</P>
<P STYLE="font-style: normal">In questo modo l&rsquo;esperienza viene
strutturata in base alla struttura della coscienza da una parte e la
relazione con la realt&agrave; dall&rsquo;altra.</P>
<P>In questo piano Boccanegra interpreta anche i trascendentali
metafisici. Noi comunemente li studiavamo come il modo pi&ugrave;
universale di interpretare la realt&agrave; come &egrave; in se
stessa. La realt&agrave; &egrave; data dall&rsquo;<I>ente</I> come
<I>uno</I>, come <I>res</I>, come <I>aliquid</I> sul piano puramente
oggettivo, mentre la realt&agrave; &egrave; messa in rapporto con la
conoscenza sotto il paradigma del <I>verum</I>, mentre sotto
l&rsquo;aspetto del <I>bonum</I> &egrave; messa in rapporto con la
volont&agrave;. Boccanegra ha rigorizzato i trascendentali classici
alla luce di questa interpretazione che non &egrave; soggettivistica,
ma &egrave; soggettiva, della realt&agrave;.</P>
<P>Non vi sto a leggere quello che avete sotto gli occhi [il
documento inviato in precedenza dal p. Bertuzzi] per non annoiarvi.
Vorrei solo, in conclusione, dire come attraverso questa teoria il
Boccanegra vuole superare quelle due posizioni incomplete che sono
l&rsquo;oggettivit&agrave; classica ed il soggettivismo moderno,
riprendendo anche le due categorie dell&rsquo;ontico e
dell&rsquo;ontologico, nomi presi da Heidegger, ma usati con una
impostazione fedele al modo classico. Dice:</P>
<P STYLE="margin-left: 1.25cm">&ldquo; <FONT SIZE=3><I>abbiamo nel
pensiero classico un </I></FONT><FONT SIZE=3><I><U>realismo </U></I></FONT><FONT SIZE=3><I>senza
</I></FONT><FONT SIZE=3><I><U>soggettivit&agrave;</U></I></FONT><FONT SIZE=3><I>
(obiettivismo), e nel </I></FONT><FONT SIZE=3><I>moderno una
</I></FONT><FONT SIZE=3><I><U>&nbsp;soggettivit&agrave;</U></I></FONT><FONT SIZE=3><I>
senza </I></FONT><FONT SIZE=3><I><U>realismo</U></I></FONT><FONT SIZE=3><I>
(soggettivismo). Il pensiero contemporaneo, dopo </I></FONT><FONT SIZE=3><I>essere
uscito dal soggettivismo idealista, sembra muoversi verso posizioni
realistiche, quindi prospetta la possibilit&agrave; di un superamento
delle opposte istanze, classica e moderna, in una sintesi di </I></FONT><FONT SIZE=3><I><U>realismo</U></I></FONT><FONT SIZE=3><I>
e </I></FONT><FONT SIZE=3><I><U>soggettivit&agrave;&rdquo;</U></I></FONT><FONT SIZE=3>.</FONT></P>
<P><FONT SIZE=3>In che cosa poi consista questa sintesi egli cerca di
spiegarlo in questo modo:</FONT></P>
<P STYLE="margin-left: 1.25cm">&ldquo;<FONT SIZE=3><I>Com&rsquo;&egrave;
possibile ottenere questa sintesi? Mettendo al centro della ricerca
l&rsquo;uomo, non come un essere particolare chiuso nel limite, ma
come orizzonte che al limite coincide, in sede conoscitiva, con
l&rsquo;essere stesso. L&rsquo;uomo infatti si pu&ograve; considerare
in due modi: </I><I><U>ontico</U></I><I> e </I><I><U>ontologico</U></I><I>.</I></FONT></P>
<P STYLE="margin-left: 1.25cm"><FONT SIZE=3><I>Sotto l&rsquo;aspetto
<U>ontico</U> l&rsquo;uomo &egrave; un ente particolare, parte
privilegiata del cosmo, ma anzitutto parte. In questo modo lo tratta
S. Tommaso nella Somma Teologica, qq. 75-102.</I></FONT></P>
<P STYLE="margin-left: 1.25cm"><FONT SIZE=3><I>Sotto l&rsquo;aspetto
</I></FONT><FONT SIZE=3><I><U>ontologico</U></I></FONT><FONT SIZE=3><I>,
l&rsquo;uomo consiste nell&rsquo;apertura trascendentale della
coscienza dell&rsquo;essere; egli &egrave; il luogo in cui si
costruisce conoscitivamente tutto l&rsquo;ordine dell&rsquo;universo,
Dio compreso. E questo sia in filosofia che in teologia&rdquo;</I></FONT><FONT SIZE=3><SPAN STYLE="font-style: normal">.</SPAN></FONT></P>
<P>Questa &egrave; la posizione di Boccanegra, che egli riassume nel
paradigma visto sopra, che user&agrave; sia nella interpretazione
dello sviluppo della storia del pensiero, sia nella impostazione dei
vari problemi antropologici, cosmologici, teologici.</P>
<P>JULVE &ndash; Che differenza c&rsquo;&egrave; tra l&rsquo;uomo
ontologico, che costruisce tutto l&rsquo;ordine dell&rsquo;universo,
ed il <I>Logos</I><SPAN STYLE="font-style: normal"> giovanneo?</SPAN></P>
<P><SPAN STYLE="font-style: normal">BERTUZZI &ndash; La Parola di Dio
&egrave; all&rsquo;origine della realt&agrave;, crea, mentre l&rsquo;ordine
che l&rsquo;uomo costruisce conoscitivamente, l&rsquo;uomo lo
considera ma non lo fa. La pienezza del Verbo che contiene tutte le
perfezioni speculative e operative appartiene solo al Verbo del
Prologo di Giovanni. Padre Boccanegra riassume questa sintesi tra
l&rsquo;uscita e il ritorno, tra conoscenza e volont&agrave;, tra
esperienza della verit&agrave; ed esperienza del bene, cio&egrave; la
sintesi tra vero e bene, col </SPAN><I>puchrum</I><SPAN STYLE="font-style: normal">,
la bellezza. La bellezza per san Tommaso &egrave; la sintesi di ci&ograve;
che &egrave; vero e ci&ograve; che &egrave; bene, perch&eacute; il
vero &egrave; basato sull&rsquo;essere, il bene sulla perfezione
dell&rsquo;essere e il </SPAN><I>pulchrum</I><SPAN STYLE="font-style: normal">
&egrave; la considerazione del bene da un punto di vista speculativo,
contemplato nella sua perfezione. A completamento del vero, del bene
e del </SPAN><I>pulchrum</I><SPAN STYLE="font-style: normal"> c&rsquo;&egrave;
la gloria: ci&ograve; che rappresenta il Verbo nella sua
realizzazione finale come sintesi del vero e del bene.</SPAN></P>
<P STYLE="font-style: normal">PARENTI &ndash; Hai detto che per
Boccanegra il divenire &egrave; il luogo della contingenza, mentre
l&rsquo;ente non pu&ograve; non essere. Era una delle cose per cui
non andavo d&rsquo;accordo con Boccanegra quando era mio professore.
Da dove salta fuori questa frase? La scuola francescana, al tempo di
Tommaso e contro di lui, rifiutava Aristotele sostenendo che il
creato deve essere contingente. Lo stesso avevano fatto arabi ed
ebrei, per poter dire che Dio ci ha voluto ed amato. Se la creazione
fosse emanazione come dal sole emana luce e calore, una necessit&agrave;
fisica, non lo potremmo dire: questo era uno dei motivi per cui
bisognava &ldquo;purgare&rdquo; Aristotele. Non molti anni fa una
rivista francescana ribadiva questi concetti. Da dove salta fuori la
posizione di Boccanegra? Dall&rsquo;idealismo di Gentile? Bontadini
si arrende a Severino, e dice che si rifugia nella fede.</P>
<P STYLE="font-style: normal">BERTUZZI &ndash; L&rsquo;argomento di
Boccanegra viene dalla terza via di san Tommaso. Per fondare la
contingenza si deve risalire alla necessit&agrave;.</P>
<P STYLE="font-style: normal">PARENTI &ndash; Che ci&ograve; che &egrave;
non possa non essere non viene n&eacute; da Aristotele n&eacute; da
Tommaso.</P>
<P STYLE="font-style: normal">DI MAIO &ndash; Da Parmenide.</P>
<P STYLE="font-style: normal">BERTUZZI &ndash; Parmenide fa
un&rsquo;analisi dell&rsquo;essere in quanto tale, mentre Boccanegra
parte dall&rsquo;analisi dell&rsquo;ente, contingente, che richiede
la risalita all&rsquo;ente che non &egrave; contingente.</P>
<P><SPAN STYLE="font-style: normal">PARENTI &ndash; Ma vorrei sapere
da dove prende questa interpretazione. Io non la vedo nelle cinque
</SPAN><SPAN STYLE="font-style: normal">vie. E nemmeno nel commento
alla </SPAN><I>Fisica</I><SPAN STYLE="font-style: normal"> di
Aristotele, dove si criticano i platonici che definivano </SPAN><SPAN STYLE="font-style: normal">il
divenire come &ldquo;essere di chi non &egrave; ancora&rdquo;,
confondendo la materia con la privazione. Perch&eacute; la
privazione, anche se necessariamente presente, &egrave; principio </SPAN><I>per
accidens</I><SPAN STYLE="font-style: normal"> del divenire.</SPAN></P>
<P><SPAN STYLE="font-style: normal">BERTUZZI &ndash; Ho confrontato,
in </SPAN><I>Prismi di verit&agrave;</I><SPAN STYLE="font-style: normal"><A CLASS="sdfootnoteanc" NAME="sdfootnote1anc" HREF="#sdfootnote1sym"><SUP>1</SUP></A></SPAN><SPAN STYLE="font-style: normal">,
la posizione di Heidegger con quella di Tommaso sul problema di Dio.
Ho analizzato le cinque vie di san Tommaso, non partendo come
Boccanegra dalla posizione rigorizzata della dialettica tra essere e
non essere, ma nel divenire della prima via e nella terza via, quella
del contingente e del necessario. Quello che san Tommaso sostiene &egrave;
che il divenire non si fonda in se stesso, ma sul rapporto tra
potenza e atto: la potenza del divenire non si fonda in se stessa, ma
ha bisogno di qualcosa d&rsquo;altro che sia gi&agrave; in atto.</SPAN></P>
<P STYLE="font-style: normal">PARENTI &ndash; Il divenire non &egrave;
qualcosa, lo &egrave; colui che diviene.</P>
<P STYLE="font-style: normal">BERTUZZI &ndash; Boccanegra non parte
dal divenire in astratto, ma da ci&ograve; che diviene. La base della
sua metafisica non &egrave; l&rsquo;essere, come per Bontadini, ma
l&rsquo;ente: non posso affermare l&rsquo;essere senza soggetto. Dal
diveniente si deve risalire a Dio. Ci&ograve; che diviene &ldquo;viene
da&rdquo;, mentre Dio non &ldquo;viene da&rdquo;.</P>
<P STYLE="font-style: normal">DI MAIO &ndash; Intravedo in Bontadini
e Severino l&rsquo;ipostatizzazione di un evento: il divenire in s&eacute;
non esiste, ma solo gli enti che divengono.</P>
<P STYLE="font-style: normal">BERTUZZI &ndash; Cos&igrave; come non
esiste l&rsquo;essere, ma l&rsquo;ente. Ci fu una polemica, in
relazione a Severino, tra Boccanegra e Bontadini da una parte e
Cornelio Fabro dall&rsquo;altra; la differenza tra Boccanegra e
Bontadini mi risulta essere che per Boccanegra la metafisica non
riguarda l&rsquo;essere, ma l&rsquo;ente, come dice anche Aristotele.
Solo che noi constatiamo l&rsquo;essere contingente.</P>
<P STYLE="font-style: normal">PARENTI &ndash; Ma nel definire il
divenire &egrave; sbagliato definirlo come l&rsquo;essere di chi non
&egrave; ancora, come dicevano i platonici confondendo la materia con
la privazione; il divenire &egrave; l&rsquo;atto di chi &egrave; in
potenza in quanto per&ograve; &egrave; ancora in potenza, perch&eacute;
in quanto &egrave; gi&agrave; in atto abbiamo lo stato della potenza
attuata.</P>
<P STYLE="font-style: normal">CAPECCHI &ndash; Vorrei fare una
domanda sul triangolo logico. Al posto del linguaggio noi metteremmo
il modello. Un modello matematico ha una sua realt&agrave;. Di un
modello di intelligenza artificiale noi sappiamo come ne abbiamo
costruito gli algoritmi, ma i risultati non sono da noi prevedibili e
a volte ci lasciano sorpresi. Una volta un modello ci disse dove
aveva avuto origine una epidemia e risult&ograve; che aveva detto il
vero, quasi fosse una terza persona. Ma noi non riusciamo a vedere i
singoli passaggi. Parlare di modelli &egrave; diverso da parlare di
linguaggio?</P>
<P STYLE="font-style: normal">BERTUZZI &ndash; Insegnando la logica
prendo come modello logico il sillogismo. Il sillogismo &egrave; una
costruzione mentale, basato su un principio simile a quello
matematico, che Aristotele ha sviluppato per poter dedurre, da delle
proposizioni, delle conclusioni che hanno un valore logico
indipendentemente dalla realt&agrave;. Per&ograve; questo modello
vale per la realt&agrave; se i principi da cui parte sono veri. La
condizione della correttezza &egrave; necessaria, ma non sufficiente.</P>
<P STYLE="font-style: normal">CAPECCHI &ndash; La realt&agrave;
&ldquo;attrae&rdquo; un modello migliore di altri. Nel prevedere, ad
esempio, l&rsquo;origine di una epidemia o di un terremoto, c&rsquo;&egrave;
un modello che &egrave; pi&ugrave; in sintonia con una certa realt&agrave;,
un altro con un&rsquo;altra. La realt&agrave; richiede un certo tipo
di linguaggio?</P>
<P><SPAN STYLE="font-style: normal">BERTUZZI &ndash; Nel dossier
dell&rsquo;ultimo numero de &ldquo;I Marted&igrave;&rdquo;, Gragnano
sostiene che gli scienziati a volte fanno filosofia anche senza
rendersene conto, come fece Newton, considerando lo spazio come il
&ldquo;sensorio di Dio&rdquo; per spiegare l&rsquo;attrazione
attraverso lo spazio. Un altro scienziato, Tommaso Piazza, mette a
confronto lo schema ipotetico deduttivo con lo schema del modo
</SPAN><I>ponendo ponens</I><SPAN STYLE="font-style: normal">, schema
stoico che Popper applica alla sua teoria della falsificabilit&agrave;.</SPAN></P>
<P><SPAN STYLE="font-style: normal">DI MAIO &ndash; Qual &egrave; il
fondamento ultimo, o primo, della filosofia? Chi ci d&agrave; la
garanzia su quello </SPAN><SPAN STYLE="font-style: normal">che
diciamo? Abbiamo citato </SPAN><I>Kant e l&rsquo;ornitorinco</I><SPAN STYLE="font-style: normal">.
C&rsquo;&egrave; anche la distinzione, usata da Tommaso, tra </SPAN><I>quoad
nos</I><SPAN STYLE="font-style: normal"> e </SPAN><I>in se</I><SPAN STYLE="font-style: normal">:
le cose come sono e come noi le conosciamo. Maurizio Ferraris, nel
</SPAN><I>Manifesto del nuovo realismo</I><SPAN STYLE="font-style: normal">,
distingue epistemologia e ontologia: ci&ograve; che sappiamo sul
mondo e ci&ograve; che il mondo &egrave;. Sono due campi ben diversi.
Per&ograve; molti filosofi non se ne rendono conto e dicono che la
verit&agrave; non &egrave; assoluta, ma sempre relativa perch&eacute;
&egrave; prodotta dall&rsquo;uomo. Questo &egrave; anche vero, nel
senso che non pu&ograve; esistere verit&agrave; tra gli uomini se non
esistono degli uomini che partoriscono idee che comunicano sotto
forma verbale. Per&ograve; &egrave; ragionevole pensare che, una
volta estinta la razza umana, l&rsquo;Everest continuerebbe ad
esistere. Che l&rsquo;Everest sia una montagna lo dice un uomo, ma
continuerebbe ad esistere anche senza di noi. L&rsquo;adeguazione tra
ci&ograve; che &egrave; e ci&ograve; che diciamo sulla realt&agrave;:
qual &egrave; il </SPAN><I>medium</I><SPAN STYLE="font-style: normal">?
La ragione. Come pu&ograve; essere garantito questo </SPAN><I>medium</I><SPAN STYLE="font-style: normal">?
Nella storia della filosofia sono state proposte soluzioni che per&ograve;
non sono cos&igrave; stringenti. Il </SPAN><I>logos</I><SPAN STYLE="font-style: normal">
presocratico, divino? Il Dio creatore buono del tardo medioevo, che
non vuole ingannare gli uomini nel dar loro le facolt&agrave; di
conoscere? Nella modernit&agrave; il noumeno &egrave; irraggiungibile
dal fenomeno: si deve porre kantianamente la ragione davanti al
tribunale di se stessa? Per la scienza abbiamo i risultati della
tecnica che funzionano: c&rsquo;&egrave; un risultato empirico e
fattuale. Ma questo non accade in filosofia.</SPAN></P>
<P STYLE="font-style: normal">BERTUZZI &ndash; La prima regola &egrave;
l&rsquo;umilt&agrave;: saperci accorgere dell&rsquo;errore, per
superarlo attraverso la dipendenza che la nostra conoscenza deve
avere non da se stessa, ma dalla realt&agrave;. La realt&agrave; deve
avere l&rsquo;ultima parola nella ricerca della verit&agrave;, non la
chiusura della conoscenza su se stessa. Boccanegra, parlando dei
dogmi della fede, diceva che i nostri ragionamenti sono come le
bordate dei cannoni delle navi che si avvicinano al bersaglio senza
riuscire a prenderlo. Quanto all&rsquo;esperienza sensibile, Galileo,
a proposito del bastone immerso che appare spezzato, diceva che non &egrave;
la vista che sbaglia, ma la ragione che interpreta malamente quello
che si vede.</P>
<P STYLE="font-style: normal">DEL FRATE &ndash; Forse la filosofia,
l&rsquo;ontologia, si scopre nel vero se riesce a partorire una
deontologia. Il mio pensiero filosofico ha un riflesso morale e
cambia il mio vivere dal punto di vista qualitativo.</P>
<P STYLE="font-style: normal">RICCI &ndash; Ogni materia che oggi
diciamo indipendente nasce dalla filosofia. Se anche tutti i filosofi
oggi sbagliassero, la filosofia avrebbe valore perch&eacute; &egrave;
riuscita a parlare. La filosofia &egrave; un metodo di pensiero.</P>
<P STYLE="font-style: normal">BERTUZZI &ndash; Da filosofo, chiamato
ad interpretare non un settore particolare della realt&agrave;, ma
alla luce di una visione complessiva delle cose, vorrei porre una
domanda. Una parte della scienza moderna dice che noi possiamo farci
un&rsquo;idea solo di ci&ograve; che &egrave; fatto da noi: siamo
competenti solo dei frutti della nostra conoscenza, in quanto &egrave;
nostra. Per questo la scienza si &egrave; sviluppata sul piano della
linguistica: perch&eacute; il linguaggio lo creiamo noi. Invece la
natura non l&rsquo;abbiamo fatta noi. Possiamo affermare che &egrave;
vero ci&ograve; di cui noi possediamo il meccanismo per sostenerlo,
per affermarlo. Per&ograve; cosa fare di fronte agli schemi e modelli
che non siamo noi a costruire? Qual &egrave; il limite della
oggettivit&agrave; nell&rsquo;impostazione di una scienza in questa
prospettiva, che non &egrave; condivisa da tutti gli scienziati?</P>
<P STYLE="font-style: normal">CAPECCHI &ndash; C&rsquo;&egrave; la
posizione di alcuni che sono di un positivismo stretto e negano ogni
rapporto con la trascendenza. Altri considerano importante che
l&rsquo;oggetto di studio possa essere anche la trascendenza,
trovando un metodo ai bordi della scienza. Sul metodo scientifico
posso avere posizioni diversissime; ma non credo che ci si possa
fermare ai risultati. Ci si muove ai confini della scienza,
consapevolmente. La matematica moderna, i modelli di Intelligenza
Artificiale pongono comunque dei problemi. L&rsquo;astronomia, nella
sua storia, vede le due correnti: positivista e aperta al
trascendente.</P>
<P STYLE="margin-bottom: 0cm; font-style: normal">BERTUZZI &ndash;
Einstein dice che ci si dovrebbe aspettare che il mondo sia governato
da leggi soltanto nella misura in cui interveniamo con la nostra
intelligenza ordinatrice, un ordine simile a quello di un dizionario,
mentre il tipo di ordine creato, ad esempio, dalla teoria della
gravitazione di Newton ha tutt&rsquo;altro carattere.</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT><BR><BR>
</P>
<DIV ID="sdfootnote1">
	<P CLASS="sdfootnote"><I><A CLASS="sdfootnotesym" NAME="sdfootnote1sym" HREF="#sdfootnote1anc">1</A>Prismi
	di verit&agrave;. La sapienza cristiana di fronte ai problemi della
	complessit&agrave;</I><SPAN STYLE="font-style: normal">, a cura di
	M. Malaguti, Citt&agrave; Nuova 1997.</SPAN></P>
</DIV>
</BODY>
</HTML>