<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="Sergio Parenti">
	<META NAME="CREATED" CONTENT="20131009;17581572">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20191012;11073551">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		P.sdfootnote { margin-left: 0.6cm; text-indent: -0.6cm; margin-bottom: 0cm; font-size: 10pt }
		A:link { so-language: zxx }
		A.sdfootnoteanc { font-size: 57% }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR"><SPAN CLASS="sd-abs-pos" STYLE="position: absolute; top: 2.11cm; left: 2.12cm; width: 49px">
<IMG SRC="27mag19_html_m766d91a0.gif" NAME="immagini1" WIDTH=49 HEIGHT=72 BORDER=0></SPAN>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3><I><B>Centro
San Domenico</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3><I><B>Piazza
San Domenico 12</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3><I><B>40124
BOLOGNA</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3><I><B>tel. 051
581718</B></I></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><FONT COLOR="#ff0000"><FONT SIZE=3><I><B>http://www.csdricerca.com/</B></I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Bologna, 14 maggio 2019</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	ci
rivedremo <B>lune</B><B>d&igrave; 27 maggio</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala del fuoco</B>&rdquo;, cui si accede da Via San
Domenico 1. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	<B>Proseguiremo
il dibattito</B> della volta scorsa, che ha lasciato aperte ancora
diverse domande.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Se
nei resoconti notate errori, vi preghiamo di segnalarceli, in modo da
evitare di mettere sul sito www.csdricerca.com, dove cerchiamo di
formare un archivio aperto a tutti, dei resoconti errati.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Un
cordiale saluto in attesa di rivederci</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>		<I>fra
Giovanni Bertuzzi O.P.         fra Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="border-top: none; border-bottom: 1.00pt solid #000000; border-left: none; border-right: none; padding-top: 0cm; padding-bottom: 0.07cm; padding-left: 0cm; padding-right: 0cm">
<BR><BR>
</P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><FONT SIZE=3><B>Breve
resoconto dell&rsquo;Incontro interdisciplinare del 27 maggio 2019</B></FONT></P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><FONT SIZE=3><I>a cura di
fra Sergio Parenti O.P.</I></FONT></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P><FONT SIZE=3>PARENTI &ndash; C&rsquo;erano tre domande in sospeso.
Padre Bertuzzi aveva chiesto chiarimenti <SPAN STYLE="background: transparent">sul
significato del &ldquo;Principio di corrispondenza&rdquo; nei
postulati della Meccanica Quantistica e </SPAN>sul fatto che nella
rete non si riesce pi&ugrave; a controllare il ragionamento
dell&rsquo;intelligenza artificiale; poi il prof. Capecchi aveva
notato che in intelligenza artificiale si riesce a fare previsioni
che per&ograve; non offrono una spiegazione di ci&ograve; che si
prevede. Suggerisco di partire dalle domande di Bertuzzi.</FONT></P>
<P><FONT SIZE=3>JULVE &ndash; I padri della teoria quantistica,
sorpresi dal comportamento strano del mondo microscopico, hanno
cercato una spiegazione partendo dal mondo macroscopico, le cui leggi
note funzionano. Le leggi del mondo microscopico devono essere
compatibili: il principio di corrispondenza raccoglie questa idea.
Bohr sugger&igrave; che la misurazione perturbava il sistema
microscopico, dunque almeno i valori medi delle misurazioni devono
essere compatibili con quanto sappiamo del mondo macroscopico. Per
esempio, anche se i singoli quanti di un&rsquo;onda radio
macroscopica, quella su cui sintonizziamo la radio, hanno
comportamento quantistico, il comportamento della loro somma, cio&egrave;
dell&rsquo;onda radio su cui ci sintonizziamo, &egrave; quello che
conosciamo nel mondo macroscopico. Vorrei poi aggiungere che si dice
che le cose quantistiche si vedono solo nel microscopico, mentre non
&egrave; vero. C&rsquo;&egrave; un&rsquo;eccezione. C&rsquo;&egrave;
una manifestazione macroscopica del mondo quantistico: la rigidit&agrave;
della materia. I bosoni <SPAN STYLE="background: transparent">(seguono
la statistica di Bose-Einstein)</SPAN> hanno spin intero e le
particelle con spin intero si possono sovrapporre fino ad ottenere
qualcosa di macroscopico, ad esempio un&rsquo;onda radio. Con gli
elettroni non posso fare questo. Per quanto gli atomi siano molto
vuoti, e i raggi x li attraversano, tuttavia gli atomi sono
incomprimibili e per questo la materia &egrave; rigida. Gli elettroni
hanno spin &frac12;: la rigidit&agrave; &egrave; dovuta al
comportamento quantistico degli elettroni. Tali particelle <SPAN STYLE="background: transparent">(spin
semi-intero) </SPAN>sono state chiamate &ldquo;fermioni&rdquo;,
perch&eacute; si comportano secondo la statistica di Fermi-Dirac:
sono fatti in maniera tale che devono stare separati ad una certa
distanza: un atomo non pu&ograve; collassare. Questo comportamento
viene formulato matematicamente dal principio di esclusione di Pauli:
non puoi mettere due elettroni dello stesso stato nello stesso punto.
Questo comportamento quantistico ha una manifestazione macroscopica
nella rigidit&agrave; della materia. Non ho detto che questo fatto
viene &ldquo;spiegato&rdquo; perfettamente dal principio di
esclusione di Pauli. Con questo principio si descrive in maniera
elegante, efficace e sintetica un comportamento della materia che &egrave;
empirico. Dunque &ldquo;descrive&rdquo;, non &ldquo;spiega&rdquo;.
Poi volevo aggiungere che il rapporto tra le grandezze fisiche &egrave;
lo stesso nel mondo quantistico ed in quello macroscopico. Noi
vediamo che la quantit&agrave; di moto &egrave; il prodotto della
massa per la velocit&agrave; (l&rsquo;impatto a 50 Km/h di una mosca
o di un autobus contro un muro di cemento sono molto diversi);
l&rsquo;energia moto-cinetica &egrave; &frac12; massa per il quadrato
della velocit&agrave;. Questi rapporti intercorrono anche tra gli
operatori matematici che corrispondono nel mondo quantistico: &egrave;
il principio di corrispondenza.</FONT></P>
<P><FONT SIZE=3>PETERNOLLI &ndash; Perch&eacute; non si arriva con
questo ad una spiegazione? Che cos&rsquo;&egrave; una spiegazione?</FONT></P>
<P><FONT SIZE=3>JULVE &ndash; La scienza modellizza matematicamente i
comportamenti che osserviamo nella natura. &Egrave; una pretesa
pericolosa pretendere che questo sia la spiegazione. Afferrare la
natura ultima delle cose &egrave; una pretesa di ambito quasi
teologico. La scienza &egrave; pi&ugrave; cauta. Newton diceva: i
gravi si comportano come se ci fosse una legge che dice... Ma perch&eacute;
i due gravi si attraggano... questa sarebbe la spiegazione. La
spiegazione deve essere l&rsquo;ultima, mentre una descrizione ha dei
limiti.</FONT></P>
<P><FONT SIZE=3>BERTUZZI &ndash; Si era gi&agrave; detto che c&rsquo;&egrave;
una distinzione tra descrivere un fenomeno e spiegarlo. La
spiegazione non &egrave; solo osservare la realt&agrave;, ma dai
fatti osservati poter risalire alle cause. Il prof. Capecchi aveva
detto che le scienze statistiche servono per fare previsioni dai
dati, senza spiegare ci&ograve; che si prevede. Il metodo
aristotelico per arrivare ai principi era una induzione: cause tali
da poterne dedurre gli effetti. Oggi siamo di fronte ad una struttura
della scienza diversa, impostata sulla interpretazione dei fatti alla
luce della matematica.</FONT></P>
<P><FONT SIZE=3>CAPECCHI &ndash; Lavorando in intelligenza
artificiale [IA], abbiamo scritto un libro che si intitoler&agrave;
&ldquo;L&rsquo;arte della previsione&rdquo;, che dovrebbe venir
pubblicato tra qualche mese. Nei modelli di IA &egrave; abbastanza
normale riuscire a fare previsioni, ma non riusciamo a dare
spiegazioni. Prendiamo l&rsquo;esempio dell&rsquo;alzheimer. Si
prendono i dati dell&rsquo;elettroencefalogramma di chi ha
l&rsquo;alzheimer e di chi &egrave; sano. Il computer, lavorando a
reti neurali, analizza le informazioni e arriva ad una soglia di
probabilit&agrave; molto elevata nel predire ad uno che avr&agrave;
l&rsquo;alzheimer. Un altro esempio &egrave; sapere quando &egrave;
nata una epidemia. Si guardano i casi pi&ugrave; frequenti, di
solito, ma un algoritmo pi&ugrave; particolare usa punti di vista
diversi e in un caso riuscimmo a dire dove era nata una epidemia, ma
questo non spiegava perch&eacute; era nata. Pi&ugrave; che su causa
ed effetto, si lavora sui dati.</FONT></P>
<P><FONT SIZE=3>PIFFERI &ndash; Si tratta soprattutto di statistica,
anche quando si parla di determinismo ed indeterminismo. In una
conferenza sulle previsioni del tumore si parlava appunto di questo.
Come chimico, mi chiedo questo: quale dato metto dentro? Perch&eacute;
un altro docente diceva che ci sono societ&agrave; che investono
moltissimo per avere informazioni sui comportamenti in generale. Ci
fu invece un lavoro a livello statistico in funzione della
piccolissima differenza di litio nell&rsquo;acqua di assunzione: un
fatto chimico. Sono contento della statistica, ma la raccolta dei
dati mi preoccupa, anche a livello della privacy.</FONT></P>
<P><FONT SIZE=3>CAPECCHI &ndash; Sul tumore abbiamo anche noi
approfondito l&rsquo;aspetto chimico. Per esempio facendo, da una
lastra che &egrave; a due dimensioni, previsioni a tre dimensioni
sulla possibile crescita. L&rsquo;interessante &egrave; questo: chi
lavora con questi modelli, pur conoscendoli, non riesce a seguire
come la rete sia arrivata a dare i risultati. Se mi si apre la porta
di casa, so che &egrave; mia moglie ad aprirla. Invece non sappiamo
come il  modello sia arrivato al risultato. Anche perch&eacute;
sappiamo che la mappa non &egrave; la realt&agrave;.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><FONT SIZE=3>SAMOR&Igrave;
&ndash; Gli strumenti predittivi che l&rsquo; intelligenza
artificiale [IA] ci sta fornendo sulla malattia dell&rsquo;alzheimer
non sono ancora correlabili alla conoscenza che la ricerca biochimica
ci sta fornendo sulla genesi ed i meccanismi che sono alla base
dell&rsquo;insorgenza di tale malattia. La difficolt&agrave; di una
tale correlazione &egrave; legata alla complessit&agrave; di tali
meccanismi.  Essi sono essenzialmente legati alla  lunghezza del DNA
che la natura ha selezionato per noi, quindi al numero dei geni che
abbiamo a disposizione. L'espressione dei singoli geni nelle proteine
a loro corrispondenti permette alla cellula di controllare le proprie
funzioni interne ed esterne. Ma non &egrave; possibile, a causa del
numero troppo limitato dei nostri geni produrre singole proteine
corrispondenti ed in grado di attivare tutte le funzioni. Perci&ograve;
fra le proteine espresse ce sono alcune che devono espletare funzioni
diverse a seconda dell&rsquo;ambiente in cui si trovano. Questo
complica tali processi di regolazione e li rende molto vulnerabili.
Possibili processi di sovra-espressione e quindi di accumuli locali
di specifiche proteine, insieme alla presenza nella loro sequenza
amino-acidica di tratti con caratteri idrofobici possono portare
nell&rsquo;ambiente acquoso intracellulare a loro aggregazioni. E&rsquo;
il caso della proteina <FONT COLOR="#000000">beta-amiloide</FONT> che
porta alle placche amiloidee dell&rsquo;alzheimer e da queste a danni
a livelli neuronali.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=3>Con un DNA pi&ugrave;
lungo potremmo non correre tali rischi.  Ma questo &egrave; quanto ci
&egrave; dato.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=3>Questo caso dell&rsquo;alzheimer
&egrave; molto emblematico nel contesto di una discussione sui metodi
della Scienza e sulla possibilit&agrave; di individuare una qualche
loro generalizzazione.  La scienza nelle sue diverse specializzazioni
ed articolazioni operative apre finestre di conoscenza la cui
ampiezza viene costantemente ampliata dall&rsquo; avanzamento degli
strumenti conoscitivi via via sviluppati e messi a disposizione.
Questo dell&rsquo;alzheimer &egrave; un caso talmente complesso che
le speranze di mettere in comunicazione le varie finestre aperte su
di esso dalle varie scienze sono ancora molto basse. Per questo le
grosse multinazionali farmaceutiche stanno abbandonando la speranza
di sviluppare farmaci in grado di combattere questa malattia. </FONT>
</P>
<P><FONT SIZE=3>CAPECCHI &ndash; Sono d&rsquo;accordo. Gli articoli
cui mi riferivo sull&rsquo;alzheimer furono fatti da medici e da
esperti di IA, per valutare come si potessero utilizzare le
metodologie matematiche dell&rsquo;IA. La conclusione &egrave; stata
che, poi, nessuna Regione italiana ha deciso di usare metodi di
previsione.</FONT></P>
<P><FONT SIZE=3>CRISMA &ndash; La differenza tra previsione e
spiegazione &egrave; conseguenza del rapporto tra soggetto e oggetto.
Il triangolo di Boccanegra ci presenta la coscienza, il dato e il
linguaggio. Dare una spiegazione di un fenomeno &egrave; difficile
per l&rsquo;uomo, perch&eacute; nell&rsquo;induzione non posso
arrivare ad esaminare la totalit&agrave; degli esemplari. Il fenomeno
&egrave; sempre pi&ugrave; esteso. Scoprire come funziona qualcosa &ndash;
padre Parenti distingueva tra naturale ed artificiale, dove la
funzione &egrave; data dall&rsquo;artefice &ndash; &egrave; possibile
quando posso smontare un artefatto e capirne la finalit&agrave;
soggettiva. Ma dare una descrizione dettagliata di una realt&agrave;
naturale &egrave; una pretesa. Kant dice</FONT><SUP><FONT SIZE=3><A CLASS="sdfootnoteanc" NAME="sdfootnote1anc" HREF="#sdfootnote1sym"><SUP>1</SUP></A></FONT></SUP><FONT SIZE=3>
che l&rsquo;uomo deve costruire una casa su misura e non come
tentarono di fare quelli che costruirono la torre di Babele.</FONT></P>
<P><FONT SIZE=3>PARENTI &ndash; Distinguerei la mentalit&agrave; con
cui affronto un problema, il modello, per cui considero le realt&agrave;
naturali a stregua di artefatti e il problema di passare
dall&rsquo;esperienza di chi &ldquo;sa che&rdquo; al &ldquo;sapere
perch&eacute;&rdquo;. Il contadino sa che i funghi, per essere
coltivati, non hanno bisogno del sole. Per&ograve;, prima di
investire i suoi soldi nell&rsquo;acquistare le grotte del Montello
per fare una coltivazione di prataioli, vorrebbe essere sicuro di non
rischiare. Il biologo lo rassicura: i funghi hanno un metabolismo non
per fotosintesi: non hanno bisogno della luce per vivere. Non pu&ograve;
che essere cos&igrave;. Si passa ad una conoscenza del necessario. E
la natura, cio&egrave; la definizione del soggetto della conclusione
[vegetale privo di clorofilla] diventa una delle cause principali per
avere la conclusione, che riguarda sempre una propriet&agrave;: nel
nostro caso il poter crescere al buio. Da questa concezione della
logica aristotelica nacque un problema teologico nel medioevo. Tutti
ammettevano che Dio non pu&ograve; fare cose contraddittorie. Se
dalla natura seguono necessariamente le propriet&agrave;, allora Dio
non &egrave; pi&ugrave; libero. Sia la gnosi, sia Plotino, dicono che
le emanazioni, dall&rsquo;Uno alla materia, sono come l&rsquo;emanazione
della luce e del calore dal Sole. Allora, se vado al sole a scaldarmi
o a cercar luce, posso dire che il sole ha scelto di illuminarmi? No:
&egrave; una necessit&agrave; fisica. La creazione non &egrave; pi&ugrave;
un atto di amore, un atto libero di Dio. Questa difficolt&agrave; la
troviamo in Al-Gazali (criticato da Averro&egrave; ne <I>L&rsquo;incoerenza
dell&rsquo;incoerenza dei filosofi</I>), tra gli ebrei di lingua
araba (Ibn-Gebirol detto Avicebron), il cui libro <I>Fons vitae</I>
era noto a Parigi ai tempi di Tommaso d&rsquo;Aquino. La soluzione
era dire che Dio crea la materia informe e poi la plasma come vuole.
Un fabbro, con un pezzo di ferro, fa quello che vuole. Cos&igrave; la
creatura poteva dire: &ldquo;Dio mi ha voluto&rdquo;. Nasce il
materialismo, che riduce tutto a causa efficiente e materia. Anche il
materialismo ateo nasce da qui. Le realt&agrave; naturali sono
equiparate ad artefatti. Dawkins (in <I>L&rsquo;orologiaio cieco</I>)
sostiene che basta il caso e non c&rsquo;&egrave; bisogno di Dio come
sommo Artefice. Questa &egrave; la mentalit&agrave; che ci portiamo
dietro, nel nostro modo di pensare.</FONT></P>
<P><FONT SIZE=3>PETERNOLLI &ndash; In un passo del Vangelo l&rsquo;angelo
dice alla Madonna che &ldquo;nulla &egrave; impossibile a Dio&rdquo;.
Plotino resta escluso. Le accurate relazioni scientifiche sulle
guarigioni di Lourdes o fenomeni analoghi mostrano come di eccezioni
all&rsquo;andamento naturale della materia, nel mondo, ce ne sono.
Non si pu&ograve; mettere da parte questo fatto.</FONT></P>
<P><FONT SIZE=3>PARENTI &ndash; Mos&eacute; Maimonide, che pur era
aristotelico, notava la difficolt&agrave; di ammettere i miracoli.
L&rsquo;altro grande problema era la responsabilit&agrave; morale, la
libert&agrave;, se tutto &egrave; necessario. Il mondo stoico era
meccanicista come lo scientismo moderno: &egrave; tutto un orologio.
La teoria era pi&ugrave; antica (Aristotele la discute, e vive un
secolo prima degli stoici). Se ogni evento ha una causa e posta la
causa segue l&rsquo;effetto, tutto avviene necessariamente. Gli
stoici davano un ruolo, detto appunto stoico, al libero arbitrio:
accettazione dell&rsquo;inevitabile. Tu sei un cagnolino legato ad un
carro pesante che va. Puoi protestare, ma puoi anche serenamente
trotterellare dietro al carro.</FONT></P>
<P><FONT SIZE=3>RICCI MACCARINI &ndash; Simone Weil, trattando della
Trinit&agrave;, dice che il rapporto tra le tre Persone &egrave; un
rapporto tra un soggetto e un oggetto, con la differenza che Dio &egrave;
sempre soggetto. Dio &egrave; soggetto come creatore ed &egrave;
Padre, Dio &egrave; soggetto come oggetto (oggetto che per&ograve; ha
una propria soggettivit&agrave;) ed &egrave; il Figlio, Dio &egrave;
soggetto come relazione, ed &egrave; lo Spirito. Probabilmente &egrave;
una posizione eretica, ma &egrave; interessante che usi la relazione
soggetto-oggetto, che &egrave; una relazione gnoseologica. La gnosi e
Plotino sono emanatisti: la creazione come emanazione necessaria di
Dio. Tuttavia questa necessit&agrave; &egrave; una specie di surplus
di volont&agrave;: una emanazione che deriva da un atto di amore
portato all&rsquo;estremo. Poi c&rsquo;&egrave; una contraddizione.
L&rsquo;emanazione, secondo la lettura di Hans Jonas, va vista come
autocoscienza: Dio pensa se stesso e cos&igrave; genera un&rsquo;altra
divinit&agrave; inferiore... e cos&igrave; via fino alla generazione
della materia. L&rsquo;ultimo ente &egrave; la materia. L&rsquo;ultimo
ente &egrave; cattivo, e la contraddizione c&rsquo;&egrave;, ma non
c&rsquo;&egrave; necessit&agrave; in quanto Dio &egrave;
assolutamente libero, anzi, oltre le categorie di libert&agrave; e
necessit&agrave;. Infine vorrei notare che gli stoici predicavano
l&rsquo;amore del destino. Simone Weil collega ci&ograve; alla
libert&agrave; assoluta di Dio. L&rsquo;ordine degli eventi umani &egrave;
una provvidenza amorosa che, ai nostri occhi, sembra necessit&agrave;.
Il miracolo come eccezione crea un&rsquo;offesa all&rsquo;ordine
costituito da Dio.</FONT></P>
<P><FONT SIZE=3>PARENTI &ndash; Per&ograve; i miracoli ci sono. Il
problema &egrave; come viene recepito il discorso che la causa deve
essere la premessa e la conclusione necessaria deve essere l&rsquo;effetto,
ammettendo che Dio non fa cose contraddittorie. C&rsquo;era la
questione se Dio potesse fare s&igrave; che il passato non fosse
accaduto. Qualcuno diceva di s&igrave;, sant&rsquo;Agostino diceva di
no, perch&eacute; sarebbe come dire che Dio fa che il vero sia falso,
e di fronte ad Agostino, almeno nel mondo occidentale, i teologi si
fermavano. La conseguenza del ridurre ad artefatti le realt&agrave;
naturali &egrave; che sparisce la natura e il mondo &egrave; solo
contingente. Le stesse cose  le ritroviamo in Guglielmo di Ockham e
in Al-Gazali. Di &ldquo;volont&agrave; assoluta&rdquo; Dio pu&ograve;
fare che il bene sia male ed il male sia bene, per&ograve; ha
liberamente voluto che ci fossero delle regole, e allora, di &ldquo;volont&agrave;
ordinata&rdquo;, la regola vale. Nel medioevo questi dibattiti erano
comuni. Ed erano dibattiti sottilissimi, anche prima, ai tempi in cui
i cristiani spiegavano la filosofia greca agli arabi. Noi siamo meno
sottili nei nostri ragionamenti.</FONT></P>
<P><FONT SIZE=3>BERTUZZI &ndash; Bisogna applicare le nostre
categorie al divino cercando di evitare gli antropomorfismi. Sergio
ha distinto il &ldquo;sapere che&rdquo; dallo &ldquo;spiegare
perch&eacute;&rdquo;. La mamma che d&agrave; l&rsquo;aspirina al
bambino sa che gli far&agrave; scendere la febbre, mentre il perch&eacute;
lo sa il medico. Io, nell&rsquo;usare il computer, so &ldquo;che&rdquo;,
ma non so il perch&eacute;. Per dare la spiegazione scientifica
occorre sapere perch&eacute;. L&rsquo;induzione non &egrave; solo la
generalizzazione dei fatti, anche se potessi esaurire tutti i casi
possibili. L&rsquo;induzione avviene anche da pochi casi, quando si
conosce la causa. So che sono destinato a morire non perch&eacute; ho
sperimentato che tutti sono morti, ma perch&eacute; conosco la causa
della mortalit&agrave;. La statistica ha un suo valore non solo nella
previsione dei fatti, ma anche nel permetterci di arrivare con
l&rsquo;intelligenza a scoprire il perch&eacute; le cose accadono.
San Tommaso richiede non semplicemente l&rsquo;accostamento di due
fenomeni, ma anche l&rsquo;intelligenza di capire perch&eacute; i
fenomeni accadono. Che il tutto &egrave; maggiore della parte lo
sappiamo intuitivamente, l&rsquo;esperienza ci dice cos&rsquo;&egrave;
un tutto e cos&rsquo;&egrave; una parte, ma il riconoscimento che il
tutto &egrave; maggiore della parte &egrave; un atto di intelligenza.
Cos&igrave; il passaggio dalla generalizzazione all&rsquo;induzione
vera e propria &egrave; un processo esplicativo. Si sono confrontati
esperienza ed esperimento. Per Aristotele non c&rsquo;era
distinzione, perch&eacute; l'esperienza, l&rsquo;esperimento, era la
base della spiegazione scientifica. Ma abbiamo sottolineato che il
modo di procedere della scienza antica, classica, era secondo il
modello di Aristotele, fondata sull&rsquo;esperienza e procedeva con
procedimento induttivo: dai fatti alle cause per poi discendere dalle
cause ai fatti considerati come effetti. Invece la scienza moderna
non procede in questo modo. Appunto per lo strumento matematico di
cui si serve, la scienza moderna parte dall&rsquo;esperienza (come
dicevano Leonardo da Vinci e Galileo), ma si acquista non con
procedimento induttivo ma attraverso un procedimento
ipotetico-deduttivo: portare dei fatti a rispondere ad una ipotesi
matematica. Si formula una ipotesi matematica ed i fatti si
interpretano alla luce di quella ipotesi. &Egrave; un procedimento
pi&ugrave; artificiale: i fenomeni vengono messi in posizione tale da
poter rispondere a determinate ipotesi fatte. Cos&igrave; si passa
dall&rsquo;esperienza all&rsquo;esperimento.</FONT></P>
<P><FONT SIZE=3>PARENTI &ndash; Aristotele, nei <I>Topici</I>, studia
la logica del ricercatore, la logica dialettica, dove si procede per
ipotesi, si assumono ipotesi contraddittorie (gli argomenti in pro e
in contro)... l&rsquo;esperimento rientra in questo e non &egrave;
ancora la logica del &ldquo;saper perch&eacute;&rdquo;. Il punto di
partenza resta sempre l&rsquo;esperienza, ma il problema &egrave;
trovare il perch&eacute;, e per trovare il perch&eacute; bisogna fare
tutto il percorso della ricerca. Quando contrapponiamo alla scienza
aristotelica la nostra scienza, probabilmente stiamo sbagliando.</FONT></P>
<P><FONT SIZE=3><SPAN STYLE="font-style: normal">SAMOR&Igrave; &ndash;
Non credo che nei riguardi della &ldquo;scienza moderna&rdquo; per le
sue molteplici articolazioni, per i suoi diversissimi approcci e
strumenti metodologici  sviluppati all&rsquo;interno delle diverse
sue specializzazioni si possa pensare a classificazioni e
generalizzazioni in grado di discriminare fra processi induttivi e
procedimenti ipotetico-deduttivi. Mi sembra anche troppo restrittivo
dire con Padre Bertuzzi che &ldquo;oggi siamo di fronte ad una
struttura della scienza diversa, impostata sulla interpretazione dei
fatti alla luce della matematica&rdquo;  E&rsquo; pi&ugrave; giusto
parlare di &ldquo;Scienze moderne&rdquo; non di &ldquo;Scienza
moderna&rdquo;. Nel cercare di passare dal &ldquo;sapere che&rdquo;
allo &ldquo;spiegare perch&eacute;&rdquo; &rdquo;, come dice Padre
Parenti,  sono stati sviluppati e sono continuamente sviluppati e
modulati dalle varie Scienze una molteplicit&agrave; di strumenti
matematici, teorici e tecnologici. La dialettica, il dialogo ed il
sinergismo fra tali strumenti ed i dati sperimentali disponibili nei
relativi settori sono del tutto aperti alla professionalit&agrave; e
all&rsquo;ingegno dei singoli scienziati. Non possiamo illuderci di
classificarli in categorie generalizzate per quella che pensiamo
possa essere una &ldquo;Scienza moderna&rdquo; unitaria. Il mio
maestro americano di Berkeley poneva come obiettivo  primario del suo
laboratorio quello di sviluppare tecniche teoriche e sperimentali
nuove, in ambito biochimico e biofisico, e diceva: &ldquo;cos&igrave;
posso affrontare nuovi quesiti e cercare di allargare la nostra
conoscenza in tale ambito&rdquo;. Il suo era un corretto approccio
sperimentale. Induttivo o ipotetico-deduttivo?  Poteva essere a
tratti l&rsquo;uno a tratti l&rsquo;altro, e non mi pare rilevante
porsi questo quesito</SPAN><I>.</I></FONT></P>
<P><FONT SIZE=3>JULVE &ndash; Si &egrave; posto prima l&rsquo;esempio
dell&rsquo;intelligenza artificiale a proposito dell&rsquo;alzheimer.
Ci sono persone che si sottopongono ad esplorazioni come
l&rsquo;elettroencefalogramma e si danno in pasto al sistema della
IA, un computer particolare che pu&ograve; modificare il proprio
programma con reti neuronali fatte a livello computazionale, che
sulla base di certe particolarit&agrave; dell&rsquo;elettroencefalogramma
riesce a dedurre se questo signore svilupper&agrave; o meno, con una
certa probabilit&agrave;, l&rsquo;alzheimer. Questo lo fa sulla base
di un algoritmo che non &egrave; stato creato da un operatore, ma che
il sistema di IA si crea da solo. Ho capito bene?</FONT></P>
<P><FONT SIZE=3>CRISMA &ndash; Non &egrave; un discorso completamente
alla cieca: ci sono medici... Per&ograve; &egrave; vero che il
sistema ci mette anche del suo.</FONT></P>
<P><FONT SIZE=3>JULVE &ndash; Comunque resta il paradosso che si
riesce a prevedere senza poter spiegare.</FONT></P>
<P><FONT SIZE=3>CAPECCHI &ndash; Con questi modelli si arriva a dire
che una persona fra vent&rsquo;anni, al 99,9%, avr&agrave;
l&rsquo;alzheimer, ma non sappiamo la spiegazione profonda del perch&eacute;
una persona possa avere l&rsquo;alzheimer.</FONT></P>
<P><FONT SIZE=3>JULVE &ndash; Questo in contrapposizione al tipo di
spiegazione come la legge di gravitazione o il principio di
esclusione di Pauli? Forse stiamo parlando di cose diverse. Fa parte
della nostra sensibilit&agrave; comune avere in testa un
&ldquo;pregiudizio&rdquo;, il principio riduzionistico: spiegare vuol
dire che abbiamo trovato una legge che spiega quello che vogliamo
descrivere.</FONT></P>
<P><FONT SIZE=3>SAMOR&Igrave; &ndash; Non una legge, ma un processo.</FONT></P>
<P><FONT SIZE=3>CRISMA &ndash; Se si scompone un processo che studia
la medicina in tanti piccoli passaggi spiegabili con leggi fisiche o
matematiche, il processo &egrave; regolato da quelle leggi.</FONT></P>
<P><FONT SIZE=3>JULVE &ndash; Volevo solo dire che l&rsquo;ipotesi
riduzionistica &egrave; sempre presente nei nostri discorsi. L&rsquo;altra
cosa che mi ha colpito &egrave; la repulsione di Simone Weil per la
possibilit&agrave; dei miracoli. Il miracolo violerebbe l&rsquo;ordine
necessario della natura. Ma siamo consapevoli che se vedessimo
violare qualche principio inviolabile, come la conservazione
dell&rsquo;energia (perch&eacute; nulla si crea e nulla si distrugge
ma tutto si trasforma), vorrebbe dire solo che c&rsquo;&egrave;
Qualcuno al di sopra di questo principio. Il Creatore non vorr&agrave;
violare la sua volont&agrave;. Ma noi non conosciamo questo ordine
ultimo profondo.</FONT></P>
<P><FONT SIZE=3>PETERNOLLI &ndash; Nulla &egrave; impossibile a Dio.
Dobbiamo dire che l&rsquo;evento pi&ugrave; straordinario &egrave;
l&rsquo;Incarnazione. E l&rsquo;angelo dice alla Madonna che nulla &egrave;
impossibile a Dio.</FONT></P>
<P><FONT SIZE=3>PIFFERI &ndash; Mi sono sempre chiesto della
dimostrazione scientifica del soprannaturale: sembra una contradictio
in terminis. Ma &egrave; anche vero che &ldquo;contra factum non
valet argumentum&rdquo;. I casi di Padre Pio sono noti. Ma ci sono
tanti altri episodi.</FONT></P>
<P STYLE="margin-bottom: 0cm"><FONT SIZE=3>PARENTI &ndash; Manca nel
nostro dibattito una definizione di caso, di necessario... Se non c&rsquo;&egrave;
una finalit&agrave; naturale, principio dell&rsquo;operare naturale
di tutte le cose, non c&rsquo;&egrave; pi&ugrave; l&rsquo;invano, non
c&rsquo;&egrave; pi&ugrave; il caso e nemmeno si ha una natura.
Galileo, con una fisica fondata sulla matematica, che non considera
la causa finale, ha liberato la ricerca fisica dai problemi che
affliggevano la fisica aristotelica, che aveva sempre problemi nel
confronto con la fede... Per&ograve; ci siamo allontanati dal
problema della verit&agrave;. Propongo di riprenderlo ad ottobre.</FONT></P>
<DIV ID="sdfootnote1">
	<P CLASS="sdfootnote"><A CLASS="sdfootnotesym" NAME="sdfootnote1sym" HREF="#sdfootnote1anc">1</A><I>Critica
	della ragion pura</I>: Dottrina trascendentale del metodo,
	introduzione.</P>
</DIV>
</BODY>
</HTML>