<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="Sergio Parenti">
	<META NAME="CREATED" CONTENT="20131009;17581572">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20191011;18531917">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm; text-align: left; page-break-inside: avoid; page-break-before: auto }
		A:link { so-language: zxx }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR"><SPAN CLASS="sd-abs-pos" STYLE="position: absolute; top: 2.11cm; left: 2.12cm; width: 49px">
<IMG SRC="29apr19_html_m766d91a0.gif" NAME="immagini1" WIDTH=49 HEIGHT=72 BORDER=0></SPAN>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; page-break-inside: auto"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Centro
San Domenico</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; page-break-inside: auto; page-break-before: auto">
<FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Piazza San Domenico 12</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; page-break-inside: auto; page-break-before: auto">
<FONT SIZE=2 STYLE="font-size: 11pt"><I><B>40124 BOLOGNA</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; page-break-inside: auto; page-break-before: auto">
<FONT SIZE=2 STYLE="font-size: 11pt"><I><B>tel. 051 581718</B></I></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; page-break-inside: auto; page-break-before: auto">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; page-break-inside: auto; page-break-before: auto">
<BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm; page-break-inside: auto; page-break-before: auto">
<FONT COLOR="#ff0000"><FONT SIZE=3 STYLE="font-size: 13pt"><I><B>http://www.csdricerca.com/</B></I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal; page-break-inside: auto; page-break-before: auto">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal; page-break-inside: auto; page-break-before: auto">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal; page-break-inside: auto; page-break-before: auto">
Bologna, 10 aprile 2019</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal; page-break-inside: auto; page-break-before: auto">
<BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; page-break-inside: auto; page-break-before: auto">
<FONT SIZE=3>Agli amici degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal; page-break-inside: auto; page-break-before: auto">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal; page-break-inside: auto; page-break-before: auto">
<BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	ci
rivedremo <B>lune</B><B>d&igrave; 29 aprile</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala del fuoco</B>&rdquo;, cui si accede da Via San
Domenico 1. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Animer&agrave;
ancora la serata il <B>prof. Jaime Julve</B>, che ci aiuter&agrave; a
proseguire le riflessioni sui rapporti tra fisica e filosofia,
iniziate la volta scorsa con lo stimolo del libro di Giuseppe
Gembillo &ldquo;Werner Heisenberg &ndash; la filosofia di un fisico&rdquo;.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Nell&rsquo;avvicinarsi
della Pasqua, pensando al mistero di Dio che si fa uomo e arriva a
lasciarsi condannare e crocifiggere per riconquistare il cuore della
sua creatura, la nostra ricerca del senso della nostra esistenza
possa trovare luce e pace.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Un
cordiale saluto in attesa di rivederci</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>		<I>fra
Giovanni Bertuzzi O.P.         fra Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="border-top: none; border-bottom: 1.00pt solid #000000; border-left: none; border-right: none; padding-top: 0cm; padding-bottom: 0.07cm; padding-left: 0cm; padding-right: 0cm; font-style: normal; font-weight: normal">
<BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=CENTER><B><FONT SIZE=3>Breve resoconto dell&rsquo;Incontro
Interdisciplinare del 29 aprile 2019</FONT></B></P>
<P ALIGN=CENTER><I>a cura di fra Sergio Parenti O.P.</I></P>
<P><BR><BR>
</P>
<P>JULVE &ndash; C&rsquo;erano alcuni punti che erano rimasti da
discutere. Le scoperte avvenute dopo la morte di Heisenberg avrebbero
mutato le sue opinioni. Anche la filosofia della scienza (sto
pensando a Kuhn, Popper, Feyerabend) ha portato nuovi argomenti
rispetto alla chiarezza di idee che si pensava di avere nei tempi
precedenti. Padre Bertuzzi si chiedeva quanto conti la scienza per la
filosofia e viceversa. Comunque, come dice Heisenberg, i padri della
meccanica quantistica non hanno potuto evitare di approfondire il
significato delle idee formulate in termini matematici e si sono
dovuti improvvisare analisti filosofici delle idee che proponevano.
La scienza del ventesimo secolo non riesce a fare a meno della
filosofia, anche se preferirebbe farne a meno. Per esempio c&rsquo;&egrave;
il passaggio da uno stato quantistico non perturbato di
sovrapposizione di possibilit&agrave; al cosiddetto collasso della
funzione d&rsquo;onda nell&rsquo;atto della misurazione: Heisenberg
propone il passaggio dalla potenza all&rsquo;atto in termini
aristotelici. I fisici ed i matematici tendono per&ograve; ad essere
platonici nella loro visione del mondo e dal mondo quantistico
arrivano oggetti nuovi come la funzione d&rsquo;onda: un oggetto
platonico. D&rsquo;ora in avanti filosofi e scienziati devono
camminare insieme, anche se i loro metodi rispetto alla natura sono
diversi: pi&ugrave; contemplativi e chiusi nei loro pensieri i
filosofi, pi&ugrave; invasivi col metodo sperimentale gli scienziati.</P>
<P><BR><BR>
</P>
<P>Un altro punto &egrave; che ogni nostro traguardo raggiunto &egrave;
destinato ad essere superato: occorre avere umilt&agrave; in tutti i
campi. La supponenza di chi ha creduto di aver terminato il lavoro
della scienza &egrave; stata sempre smentita.</P>
<P>La prof. Belardinelli ha parlato della bellezza di una teoria.
Anche il padre Bertuzzi parlava di verit&agrave;, bene, bellezza e
gloria. La verit&agrave; riguarda tutto l&rsquo;essere; il bene come
perfezione dell&rsquo;essere &egrave; gi&agrave; un concetto pi&ugrave;
filosofico, la bellezza &egrave; sintesi di entrambe e la gloria &egrave;
un concetto pi&ugrave; teologico. Il concetto della bellezza, per cui
tra due teorie sarebbe da preferire la pi&ugrave; bella, <SPAN STYLE="background: transparent">parrebbe
voler sostituire il rasoio di Ockham secondo cui tra due teorie &egrave;
da preferire la pi&ugrave; semplice</SPAN>.  Qualcuno vede nella
teoria delle stringhe qualcosa di pi&ugrave; bello, ma &egrave;
matematicamente qualcosa di talmente complicato... Un mio maestro
diceva che se riesci a formulare una teoria molto bella, Dio si
commuove e la realizza.</P>
<P>Tornando ad Heisenberg ed al pensiero di Alberto Boccanegra, credo
valga la pena cercar di fare un confronto. Il dato &egrave; la
realt&agrave;, luogo della contingenza, dove una cosa pu&ograve;
essere e non essere, anche se Severino dice che l&rsquo;essere &egrave;
e non pu&ograve; non essere; la coscienza &egrave; il luogo
dell&rsquo;intelletto che, attraverso l&rsquo;esperienza, valuta che
cosa possa esistere e cosa non possa esistere: luogo del negativo; il
linguaggio &egrave; il luogo del contraddittorio, nel senso che posso
scrivere cose contraddittorie. Per Boccanegra il dato racchiude
quanto esiste fuori e prima di noi; il divenire incarna l&rsquo;oggettivit&agrave;
e ci fornisce ci&ograve; che possiamo conoscere come esperienza.
Heisenberg direbbe che gi&agrave; nel dato ci sono cose
intrinsecamente indeterminate: cos&igrave; si presenta la natura a
noi. La coscienza ha un&rsquo;interfaccia, il metodo sperimentale,
che porta una perturbazione: non &egrave; possibile osservare senza
perturbare in modo incontrollabile. Il linguaggio ha una pretesa di
universalit&agrave;, al di l&agrave; delle diverse lingue e diverse
culture: chiunque capisce il linguaggio matematico, quale che sia il
linguaggio che parla. Ma &egrave; illusorio pretendere dal linguaggio
parlato, col quale si fa la letteratura, una univocit&agrave; come
pretendeva il nominalismo. Abbiamo fatto l&rsquo;esempio del concetto
di elementarit&agrave;: molto chiaro per i greci e poi anche per noi.
Ora si dicono elementari altre cose, come le simmetrie. Anche nella
matematica abbiamo dei problemi: un costrutto non banale non pu&ograve;
avere insieme completezza e consistenza. Poi ci sono le scuole: la
teoria della meccanica delle matrici di Heisenberg, le equazioni
differenziali di Schr&ouml;dinger, la sintesi successiva di Dirac...
fino alla teoria di Bohm, pi&ugrave; intuitiva e classica come
interpretazione dello stesso formalismo matematico della teoria
quantistica.</P>
<P>Infine c&rsquo;&egrave; una mia impressione che lascio al
dibattito. Mentre i vertici del triangolo di Boccanegra ed i loro
rapporti (i lati del triangolo) diventano una immagine pi&ugrave;
sfuocata di fronte alla complessit&agrave; della teoria quantistica,
in compenso il centro del triangolo, l&rsquo;uomo osservatore, viene
confermato. Resta da discutere se l&rsquo;osservatore possa influire
sulla realt&agrave; che osserva, <SPAN STYLE="background: transparent">nel
senso di determinarla anzich&eacute; semplicemente perturbarla.</SPAN></P>
<P>PARENTI &ndash; Tanti anni fa un giovane ricercatore che ci
parlava della fisica quantistica disse che era un &ldquo;teoria del
tutto&rdquo;. C&rsquo;&egrave; un presupposto filosofico, di cui ho
parlato tante volte durante i nostri incontri, che mi pare continui
ad essere presente. Parlo della confusione tra realt&agrave; naturale
e realt&agrave; artificiale. Per la nostra cultura l&rsquo;unica
differenza sarebbe che la realt&agrave; artificiale &egrave; prodotta
da noi, l&rsquo;altra &egrave; data in natura (opera di Dio per
alcuni, del caso per altri, &hellip;). Proviamo invece a distinguerle
secondo la posizione di Aristotele (che faccio anch&rsquo;io fatica a
capire).</P>
<P>Un artefatto, ad esempio un orologio, esiste perch&eacute;
esistono i suoi componenti, ed ha un&rsquo;azione propria in forza
dell&rsquo;interagire dei suoi componenti e, in ultima analisi, delle
propriet&agrave; dei materiali (naturali) con cui lo facciamo. La
capacit&agrave; operativa che &egrave; propria del tutto (nel nostro
caso l&rsquo;orologio) viene dall&rsquo;artefice, dal suo progetto,
che sfrutta le capacit&agrave; operative dei componenti.</P>
<P>Una realt&agrave; naturale ha invece un&rsquo;esistenza e capacit&agrave;
operative proprie, per quello che &egrave;, senza bisogno di
ricorrere ad un progetto estrinseco. 
</P>
<P>Che cos&rsquo;&egrave; la parte di una realt&agrave; naturale? Se
taglio una mano ad un uomo, la mano amputata, anche se continuo a
chiamarla mano, non &egrave; pi&ugrave; la stessa cosa che era prima,
perch&eacute; non &egrave; pi&ugrave; la parte di un vivente. Si &egrave;
generata un&rsquo;altra cosa, di natura diversa, che assomiglia alla
prima, ma la denominazione diventa equivoca, cos&igrave; come quando
chiamiamo &ldquo;mano&rdquo; quella di una statua.</P>
<P>Lo stesso discorso va esteso anche ai minerali (Cfr. il <I>De
mixtione elementorum</I> di Tommaso d&rsquo;Aquino). Dividendoli,
genero per scissione nuovi minerali, che possono essere della stessa
specie o di specie diversa, ma che hanno esistenza propria ed
interazione con le altre cose, cio&egrave; capacit&agrave; operative,
proprie, diverse da quelle che avevano prima. Nelle sostanze naturali
composte troviamo le sostanze componenti che hanno, se separate,
propriet&agrave; diverse da quelle della sostanza composta. Tutti
mangiamo il sale, ma non ci azzardiamo a farlo col sodio ed il cloro.
In ogni caso, anche i chimici dicono che il tutto non &egrave; la
somma delle parti.</P>
<P>Le parti dell&rsquo;artefatto, e soprattutto i componenti
naturali, non hanno un ordine a ci&ograve; cui servir&agrave;
l&rsquo;artefatto. Con un pezzo di ferro posso fare sia un chiodo,
sia una vite, sia un coltello. Dipende da quello che vuole farne
l&rsquo;artigiano. Le parti invece di una realt&agrave; naturale
hanno un legame pi&ugrave; stretto con la realt&agrave; naturale
composta. Un composto si genera da determinati altri ed in precise
condizioni, con una sorta di ricetta che il chimico deve saper
scoprire e seguire, se vuol ottenere il composto: in pratica deve
ricostruire artificialmente le condizioni perch&eacute; si generi
naturalmente ci&ograve; che cerca. Non basta dire che tale parte &egrave;
potenzialmente nel tutto nel senso che possiamo separarla e darle
esistenza propria, quasi che la parte o il componente sia
indifferente alla forma del tutto come nelle realt&agrave;
artificiali (con un ingranaggio o una molla posso fare tanti
meccanismi, anche un orologio). Meglio dire che la parte, nel tutto
naturale, ha una &ldquo;presenza virtuale&rdquo;. Mi sembra cos&igrave;
corretto dire che una realt&agrave; naturale esiste dell&rsquo;esistenza
del tutto, mentre l&rsquo;artefatto esiste dell&rsquo;esistenza dei
componenti: per questo, smontandolo, questi mantengono l&rsquo;esistenza
che avevano.</P>
<P>Prendiamo ora l&rsquo;esempio del cannone di elettroni che spara
verso uno schermo fluorescente, ma superando un ostacolo con due fori
piccolissimi. 
</P>
<P>Nel modo di pensare che ignora la distinzione che ho fatto e
identifica realt&agrave; naturali ed artificiali, ogni elettrone ha
una sua esistenza propria. La mira del cannone non &egrave; perfetta,
per cui possiamo pensare ad un fascio di elettroni, ma solo gli
elettroni che passano per uno dei due fori dell&rsquo;ostacolo
arrivano allo schermo. Gli elettroni, comunque, partono uno alla
volta, perch&eacute; l&rsquo;emittente del fascio viene tenuta in
modo da rallentare al massimo la capacit&agrave; di emetterne.
Chiudiamo uno dei due fori. Si forma sullo schermo una macchia pi&ugrave;
luminosa dove arrivano pi&ugrave; elettroni e meno luminosa dove ne
riescono ad arrivare meno. La figura che si forma sullo schermo
corrisponde alla probabilit&agrave; a posteriori che hanno gli
elettroni di raggiungere lo schermo. Lo stesso accade se apriamo
l&rsquo;altro foro e chiudiamo il primo. 
</P>
<P>Se apro entrambi i fori, circa met&agrave; degli elettroni passa
da un foro e met&agrave; dall&rsquo;altro. Per&ograve; si formano
come delle righe di interferenza, come se invece dei singoli
elettroni passasse il fascio sotto forma di onda. Le righe sono
formate dai puntini dei singoli elettroni che arrivano allo schermo
fluorescente. Anche in questo caso il disegno corrisponde alla
probabilit&agrave; a posteriori che hanno gli elettroni di
raggiungere lo schermo. Anche la figura circolare, sfuocata ai bordi,
che si forma quando c&rsquo;&egrave; un solo buco aperto, corrisponde
al disegno che farebbe un&rsquo;onda passando per un foro solo, per
il fenomeno della diffrazione. 
</P>
<P>Quando pensiamo al fascio di corrente elettrica come a qualcosa di
continuo, pensiamo ad un fenomeno ondulatorio. Non abbiamo problemi a
parlare di diffrazione ed interferenza. Ma noi sappiamo che anche
l&rsquo;energia viaggia in quanti discreti, come corpuscoli. In
questo caso non riusciamo a capire come faccia il singolo elettrone a
sapere che l&rsquo;altro buco, dal quale non passa, &egrave; aperto,
modificando la sua traiettoria in modo da formare la figura della
interferenza.</P>
<P>Se considero invece il fascio come una realt&agrave; naturale
(artificiale &egrave; solo il modo con cui creo le condizioni in cui
in natura si genera un fascio), l&rsquo;elettrone &egrave; solo una
parte virtuale di esso. Non mi meraviglio pi&ugrave; che il fascio
passi per due buchi se sono aperti o per uno solo se l&rsquo;altro
buco &egrave; chiuso. Lo schermo mi rivela direttamente solo gli
elettroni che arrivano col fascio, ed indirettamente mi rivela che
arriva il fascio. Non mi meraviglio pi&ugrave; che ci sia diffrazione
per un solo buco o interferenza se i buchi aperti sono due.</P>
<P>Non mi meraviglio pi&ugrave; se, rivelando il passaggio di un
elettrone, il risultato cambia, perch&eacute; lo strumento di
rivelazione non pu&ograve; non alterare il passaggio, che
propriamente &egrave; passaggio del fascio e non dell&rsquo;elettrone,
che &egrave; solo parte virtuale del fascio. Il medico che usa uno
strumento invasivo per osservare l&rsquo;organismo non pu&ograve; non
alterarlo.</P>
<P>Qualcosa di analogo vale per l&rsquo;esperimento
dell&rsquo;entanglement. L&rsquo;importante &egrave; che io generi un
solo fascio che si espande nei due sensi opposti. Gli elettroni
presenti all&rsquo;estremit&agrave; devono avere propriet&agrave;
complementari quando incontrano un ostacolo (lo strumento
rivelatore), un poco come una moneta deve avere testa o croce alle
estremit&agrave; quando si ferma su di un piano. Non c&rsquo;&egrave;
un rapporto, tra le parti del fascio, di causalit&agrave; efficiente
come quando un bruco si sposta usando una parte del suo corpo per
muovere l&rsquo;altra e viceversa. Si tratta di una realt&agrave;
unica, come una sbarra rigida, che si muove come tutto. La
determinazione della faccia &ldquo;testa&rdquo; ad una estremit&agrave;
rende simultaneamente &ldquo;croce&rdquo; l&rsquo;altra estremit&agrave;,
senza che ci sia un passaggio di azioni a velocit&agrave; superiore a
quella della luce. La moneta o il dado, finch&eacute; sono durante il
lancio, non sono determinati. Quando si fermano si determinano le
propriet&agrave;, che sono del tutto. Se invece avessi tanti fasci
distinti, magari piccoli come un elettrone, che si succedono, allora
il problema sarebbe diverso, perch&eacute; un effetto precederebbe
l&rsquo;altro, in una successione di realt&agrave; dalle esistenze e
dalle operazioni distinte. Quindi per me il problema &egrave; la
distinzione tra realt&agrave; naturale e realt&agrave; artificiale,
tra tutto e parte di esse: una distinzione che la nostra cultura ha
perso e che io stesso faccio fatica a capire.</P>
<P>SAMOR&Igrave; &ndash; Questa differenziazione tra realt&agrave;
artificiale e naturale pu&ograve; essere ricomposta analizzando i
componenti. Un conto &egrave; il macroscopico: un artefatto &egrave;
come un orologio, la cui azione &egrave; prevedibile dall&rsquo;analisi
delle parti. Lo stesso vale per una realt&agrave; naturale, come una
mano. Noi sappiamo come questi componenti interagiscono, fino alle
molecole.</P>
<P>PARENTI &ndash; Tu spieghi le propriet&agrave; del sale dalle
propriet&agrave; del cloro e del sodio?</P>
<P>SAMOR&Igrave; &ndash; Completamente. Lo stesso vale per il nostro
corpo. Possiamo affrontare il problema con la stessa ottica come per
l&rsquo;orologio.</P>
<P>PARENTI &ndash; Ma c&rsquo;&egrave; il problema delle componenti
iniziali: arriverai a componenti che hanno capacit&agrave; operative
naturali e non per il progetto con cui vengono assemblate, a meno di
andare all&rsquo;infinito.</P>
<P>SAMOR&Igrave; &ndash; Dobbiamo distinguere tra il mondo
macroscopico ed il mondo microscopico. Nel mondo microscopico ci sono
spazi per aprire un discorso metafisico che non ci sono nel mondo
macroscopico. C&rsquo;&egrave; discontinuit&agrave; funzionale tra
mondo atomico e mondo molecolare.</P>
<P>PIFFERI <B>&ndash; </B><SPAN STYLE="background: transparent">Planck</SPAN>
diceva che nessun evento pu&ograve; essere predetto con sicurezza.
Una molecola pu&ograve; avere funzioni diverse legate al contesto. La
complessit&agrave; di un sistema chimico &egrave; spaventosa. La
minima impurezza porta a conseguenze imprevedibili. La composizione
delle parti nel tutto dipende anche dal contesto, salvo avere un
effetto teleologico come nel sistema biologico.</P>
<P>PARENTI &ndash; Con tre corpi e le leggi di Newton non possiamo
pi&ugrave; prevedere.</P>
<P>PIFFERI &ndash; Pi&ugrave; il sistema &egrave; complesso, pi&ugrave;
&egrave; difficile prevedere. La stessa molecola (es.: acido
ascorbico) pu&ograve; essere ossidante o riducente a seconda del
contesto. 
</P>
<P>JULVE &ndash; Vorrei capire la discontinuit&agrave; tra il mondo
degli atomi ed il mondo della molecola.</P>
<P>SAMOR&Igrave; &ndash; C&rsquo;&egrave; una discontinuit&agrave;
tra il mondo molecolare ed il mondo atomico e subatomico. Noi
sappiamo che le leggi fisiche dipendono dalle dimensioni. Le
nanotecnologie hanno propriet&agrave; che non sono n&eacute; atomiche
n&eacute; molecolari. Non dobbiamo mescolare campi diversi. Quello
che dice Piergiorgio &egrave; vero anche nel mondo molecolare dei
sistemi complessi: le proteine legate alle malattie neurodegenerative
nascono perch&eacute; il nostro DNA non &egrave; sufficientemente
lungo per avere tanti geni da far codificare a ciascun gene una
proteina che abbia una funzione ben precisa. Abbiamo geni che
producono proteine che hanno pi&ugrave; funzioni. Questo crea
complessit&agrave;, indeterminazione e malattie.</P>
<P>JULVE &ndash; Credo che la discontinuit&agrave; tra mondo
molecolare e mondo atomico sia abbastanza superata. Oggi nella fisica
molecolare fanno conti con computers molto potenti partendo dalla
fisica quantistica per progettare propriet&agrave; farmacologiche di
macromolecole. Ci sono metodi approssimativi di calcolo per risolvere
sistemi complessi. Invece, per quanto riguarda il problema del
riduzionismo, un orologio si spiega sulle propriet&agrave; fisiche
delle parti? Mi pare che ci sia qualcosa in pi&ugrave;. Cos&igrave;
le leggi fisiche della nautica non spiegano la scoperta dell&rsquo;America:
occorre anche l&rsquo;intenzione di Colombo e la volont&agrave;
politica dei governi che lo hanno aiutato. Forse, per&ograve;, stiamo
parlando di cose diverse.</P>
<P>PARENTI &ndash; Dicendo che c&rsquo;&egrave; discontinuit&agrave;
tra mondo molecolare e mondo atomico mi sembrava si desse ragione a
quello che cercavo di dire io. Una realt&agrave; naturale pu&ograve;
avere delle parti che contribuiscono al tutto: se agisce il tutto
agiscono le parti, e se esiste il tutto esistono le parti. Ma il
tutto agisce per quello che &egrave; in quanto tutto. Invece un
artefatto viene costruito sfruttando le propriet&agrave; naturali
delle parti, ma il funzionamento del tutto viene dal progetto
dell&rsquo;artigiano. Se voglio ridurre tutto ad artefatto o posso
andare all&rsquo;infinito nel trovare componenti elementari anch&rsquo;essi
artefatti o mi fermo a realt&agrave; elementari naturali, che per&ograve;
saranno ingenerabili ed incorruttibili, come gli atomi di Democrito e
gli elementi di Empedocle, mentre le realt&agrave; elementari sono
generabili e corruttibili anch&rsquo;esse. Di questo problema si era
accorto gi&agrave; Platone.</P>
<P>BERTUZZI &ndash; Rileggendo gli appunti ho trovato interessante ma
non completamente comprensibile la distinzione che viene fatta tra
particella e simmetria, quest&rsquo;ultima attribuita a platonismo.
In che cosa consiste questa simmetria? A scuola ci parlavano solo
dell&rsquo;atomo composto da particelle. Poi c&rsquo;&egrave; il
principio di conformit&agrave; tra macroscopico e microscopico, che
per&ograve; sono anche mondi eterogenei tra loro. Queste due
questioni mi sembrano emergere. Soprattutto mi ha colpito la diversa
impostazione tra la metodologia antica, basata sull&rsquo;esperienza
come osservazione, e la metodologia moderna basata sull&rsquo;esperimento
(un&rsquo;esperienza costruita). C&rsquo;&egrave; qualcosa di comune
e qualcosa di diverso, tra questi due metodi. Resta fondamentale
l&rsquo;osservazione, ma c&rsquo;&egrave; l&rsquo;uso di strumenti.
Questo ci porta alla distinzione tra naturale e artificiale. Il tutto
naturale si dimostra come qualcosa di pi&ugrave; complesso delle
parti (l&rsquo;artificiale sembra piuttosto la somma delle parti). La
struttura di ci&ograve; che &egrave; naturale non implica un
intervento esterno come quello dell&rsquo;uomo. La sostanza naturale
ha in se stessa il principio della sua esistenza, mentre
nell&rsquo;artificiale &egrave; qualcosa di estrinseco. Poi c&rsquo;&egrave;
il fine, lo scopo. L&rsquo;orologio &egrave; messo assieme per il
fine dell&rsquo;artefice, mentre ci&ograve; che ci stupisce nei
viventi &egrave; ci&ograve; che hanno in s&eacute;, non in base al
caso, ma per una finalit&agrave;.</P>
<P>JULVE &ndash; (questa risposta alla prima domanda del padre
Bertuzzi &egrave; stata riscritta dal prof. Julve)</P>
<P>Il Modello Standard delle Particelle Elementari (SMEP) esprime il
significato attuale del termine &ldquo;elementare&rdquo;, evolutosi
nel tempo dall&rsquo;ingenuo atomismo di partenza (granelli materiali
indivisibili) al concetto odierno improntato alla &ldquo;simmetria&rdquo;
che sottolineava Heisenberg. 
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; page-break-inside: auto; page-break-before: auto">
La tavola &ldquo;ufficiale&rdquo; sotto (novello e pi&ugrave;
semplice equivalente della tavola di Mendeleev nella chimica) rende
conto della molto pi&ugrave; numerosa popolazione delle particelle
subatomiche. Tuttavia la parola &ldquo;Particles&rdquo; nella tavola,
conservata per tradizione, pu&ograve; essere fuorviante, giacch&eacute;
le entit&agrave; nei riquadri sono piuttosto &ldquo;campi
quantistici&rdquo; (le cui eccitazioni sono le corrispondenti
particelle, ma possono rimanere nello stato non eccitato, detto il
&ldquo;vuoto&rdquo; di quel campo). Quindi lo SMEP &egrave; un caso
paradigmatico di Teoria Quantistica dei Campi (QFT). Va ricordato che
la QFT &egrave; l&rsquo;estensione relativistica della Meccanica
Quantistica ordinaria considerata nel testo di Heisenberg, estensione
atta a descrivere la <I>creazione</I> di nuove particelle negli urti
ad elevata energia (conversione E=mc<SUP>2</SUP>), che poi possono
anche decadere (<I>annichilarsi</I>). Alle vecchie funzioni d&rsquo;onda
subentrano qui i campi quantistici, che eseguono le operazioni di
creazione e annichilazione di particelle. La Teoria delle Stringhe
non &egrave; invece una QFT e rimane ipotetica.</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; page-break-inside: auto; page-break-before: auto">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; page-break-inside: auto; page-break-before: auto">
Ancora un chiarimento sul concetto intuitivo di &ldquo;particella&rdquo;
che rimanda all&rsquo;idea classica di &ldquo;granello materiale
indivisibile e <B>stabile</B>&rdquo;. Nella tavola dello SMEP solo
l&rsquo;elettrone e il fotone (nella sua manifestazione particellare)
sono particelle in quel senso. Lo sono i mesoni  &mu;  e  &tau;  nel
senso pi&ugrave; indebolito che, anche se sono instabili e decadono
rapidamente (producendo un elettrone e due neutrini), lasciano ancora
una traccia visibile del loro passaggio nei rivelatori (camere di
nebbia, a bolle, lastre fotografiche e altro). Il resto dei membri
della tavola, semplicemente non si &ldquo;vedono&rdquo; in questo
modo perch&eacute; decadono ancora pi&ugrave; velocemente e non fanno
in tempo a lasciare una traccia. I neutrini (tre tipi), anche se sono
essenzialmente stabili, non lasciano tracce perch&eacute; sono
elettricamente neutri e si fanno notare solo quando colpiscono altre
particelle. I <I>quark</I> non esistono liberi, quindi in grado di
lasciare una traccia, ma solo come costituenti non estraibili degli
<I>adroni</I> <FONT FACE="Times New Roman, serif"><FONT SIZE=3>(particelle
subatomiche come il protone (uud), il neutrone (udd), mesoni </FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>&pi;</FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>
</FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>(u</FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><U>d</U></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>),
mesoni K, ecc., </FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>che</FONT></FONT>
di conseguenza non sono elementari e non figurano nella tavola).
Anche i <I>gluoni</I> esistono solo dentro agli adroni, come colla
che tiene insieme i quark. I bosoni Z e W decadono anch&rsquo;essi
velocissimamente dando luogo a coppie di quark-antiquark o
leptone-antineutrino. La tavola dello SMEP sistematizza quindi un
insieme di &ldquo;enti elementari&rdquo; che, nella quasi totalit&agrave;,
non sono &ldquo;particelle&rdquo; nel senso ingenuo classico ma
entit&agrave; che si combinano o <B>interagiscono</B> tra di loro per
dare luogo, con strepitoso successo<B>,</B> alla ricca fenomenologia
delle particelle subatomiche che si vedono al CERN.</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; page-break-inside: auto; page-break-before: auto">
<BR>
</P>
<P STYLE="line-height: 100%">Tornando a Heisenberg e al ruolo
costituente della <B>simmetria</B>, il modo specifico con cui gli
elementi della tavola interagiscono tra di loro viene dettato dalle
<I>simmetrie</I> che strutturano il modello. 
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; page-break-inside: auto; page-break-before: auto">
Infatti, in ognuna delle tre colonne I, II e III (dette &ldquo;famiglie&rdquo;)
ci sono due doppietti (per esempio nella prima abbiamo la coppia
(u-d) di quark e la (e-<I>v</I><SUB><SPAN STYLE="font-style: normal">e</SPAN></SUB><SPAN STYLE="font-style: normal">)
di leptoni), e ognuno &egrave; soggetto alla simmetria SU(2),
ovverossia che i suoi membri </SPAN><SPAN STYLE="font-style: normal">si
trasformano l&rsquo;uno nell&rsquo;altro per mezzo di una &ldquo;matrice
complessa unitaria 2&times;2 e determinante unit&agrave;&rdquo;
(l&rsquo;insieme di queste matrici di trasformazione ha una struttura
matematica di &ldquo;gruppo&rdquo;), e nel farlo emettono o assorbono
un bosone W. </SPAN>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; page-break-inside: auto; page-break-before: auto">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; page-break-inside: auto; page-break-before: auto">
Lo schema completo con il fotone, il bosone Z ed i gluoni, ha la
simmetria un po&rsquo; pi&ugrave; complicata SU(3)&times;SU(2)&times;U(1).
Il gruppo SU(3) caratterizza l&rsquo;interazione nucleare forte tra i
(tre colori che ha ogni tipo di) quark, mediata dai gluoni g, mentre
SU(2)&times;U(1) unifica le interazioni elettromagnetica e nucleare
debole, mediate dal fotone &gamma; e dai bosoni W e Z. Il bosone di
Higgs ha uno status a parte, con il ruolo di dare la massa alle altre
particelle (tranne al fotone e ai gluoni), e insieme a questi e allo 
Z  sono gli unici a non avere una corrispondente antiparticella. 
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm; page-break-inside: auto; page-break-before: auto">
<BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm; page-break-inside: auto; page-break-before: auto">
<IMG SRC="29apr19_html_26ef622f.png" NAME="immagini2" ALIGN=LEFT WIDTH=520 HEIGHT=496 BORDER=0><BR CLEAR=LEFT><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm; page-break-inside: auto; page-break-before: auto">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; page-break-inside: auto; page-break-before: auto">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; page-break-inside: auto; page-break-before: auto">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; page-break-inside: auto; page-break-before: auto">
Dal punto di vista della caratterizzazione come &ldquo;costituenti
elementari&rdquo; della materia, la maggior parte degli elementi
dello SMEP &egrave; lontana dall&rsquo;idea atomistica classica
ingenua di &ldquo;granello materiale stabile&rdquo; e ci troviamo con
un quadro che propone come mattoni basici un insieme di <I>campi
quantistici</I> che interagiscono tra di loro per mezzo di <I>tre
interazioni fondamentali</I>, mediate dallo scambio dei <I>bosoni di
gauge</I> associati a certi <I>gruppi di simmetria</I>. La QFT
fornisce lo strumento di calcolo che rende ragione delle particelle
subatomiche finali (quali, quante e come vengono prodotte negli urti
che avvengono negli acceleratori) che osserviamo in laboratorio con i
rivelatori. Heisenberg si &egrave; fermato a questo stato di cose
degli anni settanta. 
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; page-break-inside: auto; page-break-before: auto">
<BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm; page-break-inside: auto; page-break-before: auto">
Le trasformazioni di simmetria sono generalizzazioni, in altri spazi
e dimensioni, del familiare gruppo delle rotazioni spaziali
(matematicamente il gruppo SO(3) delle matrici 3&times;3 reali
ortogonali e determinante unit&agrave;). Come enti matematici puri, i
gruppi di simmetria appartengono per antonomasia al mondo platonico
delle idee, ma con un valore fondante della realt&agrave; materiale
non inferiore ai soggetti (i campi quantistici riportati nella
tavola) di queste trasformazioni, da cui la rivendicazione di
Heisenberg di un nuovo significato per il termine &ldquo;elementarit&agrave;&rdquo;.</P>
<P ALIGN=JUSTIFY><BR><BR>
</P>
<P ALIGN=JUSTIFY STYLE="page-break-inside: avoid; page-break-before: auto">
Nello SMEP il rapporto tra la realt&agrave; immediatamente
osservabile e i costituenti elementari &egrave; mediato dal complesso
macchinario della QFT, ma il successo sbalorditivo come capacit&agrave;
predittiva, senza cedimenti da ormai cinquant&rsquo;anni, rende il
tutto completamente accettabile da un punto di vista pragmatico. 
</P>
<P STYLE="page-break-inside: avoid">Tuttavia nessuno crede che possa
essere l&rsquo;ultima parola come modellizzazione della natura a
scala microscopica, perch&eacute; non contempla la gravitazione e non
rende conto della pi&ugrave; di una ventina di parametri empirici
(costanti universali) dell&rsquo;universo fisico. La proposta della
Teoria delle Stringhe raccoglie sempre pi&ugrave; scetticismo.</P>
<P>IL SEGUITO del dibattito si &egrave; spostato sulla
interdisciplinarit&agrave; ed i problemi che presenta nella
frammentazione delle discipline (proff. Boschetti e Samor&igrave;) e
sul fatto che in Intelligenza Artificiale si riesce a fare
previsioni, che per&ograve; non offrono una spiegazione di ci&ograve;
che si prevede e nemmeno danno possibilit&agrave; di seguire i
passaggi che il programma del computer, lavorando come rete, compie
(prof. Capecchi). Resta inoltre in sospeso la risposta alla seconda
domanda del p. Bertuzzi. Si proseguir&agrave; la volta prossima.</P>
<P><BR><BR>
</P>
<P><BR><BR>
</P>
</BODY>
</HTML>