<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="sergio ">
	<META NAME="CREATED" CONTENT="20141229;9403000">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20150723;11423964">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		A:link { so-language: zxx }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR">
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 3 dicembre 2014</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	ci
rivedremo <B>lune</B><B>d&igrave; 15 dicembre</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala rossa</B>&rdquo;, cui si accede da Via San Domenico 1.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	La
volta scorsa abbiamo iniziato la ricerca su</FONT></FONT></P>
<P ALIGN=CENTER STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>la
persona umana.</B></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Ha
animato l'incontro il dott. Giuseppe Rubino. Al termine della serata,
piuttosto impegnativa, di cui allego un resoconto che probabilmente
andr&agrave; rivisto, abbiamo deciso di proseguire il dibattito. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Poi,
presi ancora dall'argomento, &egrave; nata una discussione ulteriore,
teologica, soprattutto tra il sottoscritto ed il padre Bertuzzi.
Questa discussione non compare nel resoconto. Argomento era il
principio di individuazione: dalla parte della materia, come dice san
Tommaso, o dalla parte della forma, come dice Edith Stein (santa
anche Lei)?</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Poich&eacute;
il dott. Rubino potr&agrave; essere presente solo a gennaio, la
prossima volta <B>animeremo io ed il padre Bertuzzi</B>. A gennaio
riprenderemo il dibattito pi&ugrave; legato alle scienze, lasciato in
sospeso.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Un
cordiale saluto in attesa di rivederci ed un cordiale augurio di Buon
Natale e di un sereno anno nuovo</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>					<I>fra
Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>_____________________________________</FONT></FONT></P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=CENTER><B>Breve resoconto dell'Interdisciplinare del 15
dicembre 2014</B></P>
<P ALIGN=CENTER><I>a cura di fra Sergio Parenti O.P.</I></P>
<P><BR><BR>
</P>
<P>BERTUZZI &ndash; Dovrei presentare le osservazioni che Edith Stein
fa alla teoria dell'individuazione di Tommaso d'Aquino: per questo
andrebbe rammentata.</P>
<P>PARENTI &ndash; Platone, nel <I>Timeo</I>, immagina il Demiurgo
che plasma la materia ispirandosi al modello delle Idee. I cristiani,
gli ebrei ed i musulmani hanno reinterpretato questo dicendo che Dio
crea la materia informe e poi la plasma come vuole. A loro
interessava il &ldquo;come vuole&rdquo; per poter dire che siamo
voluti da Dio ed evitare di dire, come Plotino, che da Dio emanano le
creature come dal sole emanano luce e calore: in questo caso io non
potrei pi&ugrave; dire che Dio mi ha voluto, ma sarebbe una necessit&agrave;
fisica. Quando io prendo l'immagine del <I>Timeo</I>, quella del
materiale che viene plasmato, e penso di fare delle monete di ottone,
questa moneta non &egrave; quella perch&eacute; il pezzo di ottone
che ho messo sotto al conio, che &egrave; unico, &egrave; diverso
dall'altro pezzo. &ldquo;Diverso&rdquo; vuol dire solo che &ldquo;questo
non &egrave; quello&rdquo;. <FONT FACE="Times New Roman, serif">&Egrave;</FONT>
<FONT FACE="Times New Roman, serif">diverso perch&eacute; un pezzo &egrave;
di ottone e l'altro di ferro? No. Perch&eacute; uno &egrave; lucido e
l'altro sporco? No: sono tutti uguali. Questo non &egrave; quello
solo in forza dell'estensione geometrica, della quantit&agrave;, che
permette di distinguere parti nel materiale, per cui questa parte non
&egrave; quella. Il principio dell'individuazione non va cercato
dalla parte del conio, cio&egrave; della forma, ma da quello della
materia. Quale materia si chiede Platone? Essa deve poter diventare
tutte le cose. I materialisti dicono che ci sono cose (elementi,
atomi) che devono poter diventare tutte le altre cose. Ma noi vediamo
che anche gli elementi si trasformano l'uno nell'altro. Inoltre ci
sono altre difficolt&agrave; teoriche ad ammettere realt&agrave;
elementari permanenti, finite o infinite. Quindi la materia deve
essere nulla di ci&ograve; che sono tutte le cose. Abbiamo cos&igrave;
l'ossimoro, l'assurdo di una cosa, pura potenzialit&agrave;, che pu&ograve;
diventare tutte le cose ma non &egrave; nessuna di esse e per&ograve;
deve essere qualcosa in qualche modo, perch&eacute; &egrave; il
materiale con cui sono fatte tutte le cose. Aristotele avrebbe detto
che cos&igrave; si confondono le realt&agrave; naturali con gli
artefatti. Ora, l'artefatto esiste in forza del materiale e delle sue
parti. Per&ograve; questo non &egrave; passato nella nostra cultura,
perch&eacute; la parte che ci interessa del </FONT><FONT FACE="Times New Roman, serif"><I>Timeo</I></FONT><FONT FACE="Times New Roman, serif">
&egrave; stata tradotta da Calcidio, un cristiano del IV sec., e poi
continuata da un suo commento in cui faceva rientrare anche
Aristotele con la sua materia e quanto poteva recuperare dai
platonici e dal materialismo degli stoici, mettendo d'accordo tutti.
Nelle </FONT><FONT FACE="Times New Roman, serif"><I>Confessioni </I></FONT><FONT FACE="Times New Roman, serif">di
S. Agostino trovate che parla della materia originaria che sembra un
assurdo, ma che si deve ammettere, perch&eacute; altrimenti si
dovrebbe dire che una cosa si annichila e ne viene creata un'altra.
Aristotele diceva che una cosa non nasce dal niente, ma da
determinate altre cose, dunque &egrave; un divenire anche la
generazione, che &egrave; corruzione di altre cose. Per&ograve; fino
ai nostri giorni &egrave; stata attribuita ad Aristotele e a S.
Tommaso la teoria di Calcidio. Questo &egrave; il punto di partenza.
Quando si parla agli uomini del proprio tempo, si usa il loro
linguaggio, e cos&igrave; risulta ambiguo lo stesso S. Tommaso. Ad
esempio quando deve rispondere alla domanda se Dio crei la materia
prima: chi legge pensa alla materia prima come a qualche cosa. Un
ilemorfismo di questo tipo &egrave; ridicolo e assurdo, ma viene
insegnato. Aristotele parla di materia e forma per metafora, ma
ricorda che materia e forma sono natura, e chi esiste e diviene non &egrave;
la natura, ma chi ha quella natura. Poich&eacute; il nome </FONT><FONT FACE="Times New Roman, serif"><I>ous&igrave;a</I></FONT>
<FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">era
ambiguo, ricorda Tommaso, si &egrave; fatta confusione trattando la
natura come fosse qualche cosa: hanno &ldquo;cosificato&rdquo; i
principi. Pu&ograve; darsi che quello che sentiremo ora rifletta
questo aristotelismo e tomismo distorto, che continua imperterrito.</SPAN></FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">PETERNOLLI
&ndash; Puoi definire in modo semplice la differenza tra la tua
visione e quella tradizionale?</FONT></P>
<P><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">PARENTI
&ndash; Il modo di esistere non &egrave; qualcosa e non diviene: chi
diviene ed esiste, chi &egrave; generato e si corrompe, chi si altera
&hellip; non &egrave; la natura, ma chi ha quella natura. La natura &egrave;
il modo di esistere tale da spiegare certe propriet&agrave; di
interazione che comportano generazione e corruzione, crescita,
diminuzione, alterazione, spostamento locale &hellip; Il modo di
esistere ce l'ha chi esiste ed &egrave; un principio, non una realt&agrave;.
Che sia un principio, che sia un </SPAN></FONT><FONT FACE="Times New Roman, serif"><I>quo</I></FONT>
<FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">e
non un </SPAN></FONT><FONT FACE="Times New Roman, serif"><I>quod</I></FONT>
<FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">lo
dicono tutti, perch&eacute; S. Tommaso lo dice esplicitamente, ma poi
ne parlano come di un </SPAN></FONT><FONT FACE="Times New Roman, serif"><I>quod</I></FONT><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">.
Il principio non &egrave; il principiato, diceva Tommaso. D'altra
parte per secoli &egrave; stato obbligatorio studiare Calcidio; e poi
c'&egrave; l'autorit&agrave; di Agostino.</SPAN></FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">FRATTINI
&ndash; Allora, il principio di individuazione secondo S. Tommaso?</FONT></P>
<P><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">PARENTI
&ndash; Tommaso dice che &egrave; la </SPAN></FONT><FONT FACE="Times New Roman, serif"><I>materia
signata quantitate</I></FONT><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">,
ma non va inteso facendo della materia un qualche cosa.</SPAN></FONT></P>
<P><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">BERTUZZI
&ndash; Ho cercato come Edith Stein fondi la persona e la sua
individualit&agrave;, in Dio e nell'uomo. Del significato e
fondamento dell'essere individuale ne tratta nell'ultimo capitolo di
</SPAN></FONT><FONT FACE="Times New Roman, serif"><I>Essere finito e
essere eterno</I></FONT><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">,
opera che scrisse dopo il noviziato, appena le fu dato il permesso di
scrivere. Si tratta di un approfondimento di un saggio precedente,
</SPAN></FONT><FONT FACE="Times New Roman, serif"><I>Potenza e atto</I></FONT><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">.
Discepola di Edmund Husserl, si era formata sul metodo
fenomenologico, che studia l'oggetto della conoscenza per rapporto
alla coscienza, nella intenzionalit&agrave; (direzione dell'atto
della conoscenza e della volont&agrave; verso un oggetto). Il titolo
&egrave; una risposta ad </SPAN></FONT><FONT FACE="Times New Roman, serif"><I>Essere
e tempo</I></FONT> <FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">di
Martin Heidegger, che interpreta la sostanza (</SPAN></FONT><FONT FACE="Times New Roman, serif"><I>ous&igrave;a</I></FONT><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">)
come &ldquo;presenza&rdquo;, il che &egrave; fuorviante rispetto ad
Aristotele. Inoltre non parte dal futuro come Heidegger, ma dal
presente.</SPAN></FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">C'&egrave;
un'altra componente che domina il capitolo sull'essere individuale:
il capitolo precedente sull'immagine della Trinit&agrave; nella
creazione. Nella prima parte della <I>Somma Teologica</I> S. Tommaso
non imposta il trattato sull'uomo come animale razionale, ma come
<I>imago Dei</I>.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">PETERNOLLI
&ndash; Dio Trino?</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">BERTUZZI
&ndash; L'originalit&agrave; di Edith Stein &egrave; che vede
l'impronta nella creazione della Trinit&agrave; di Dio, e non solo
nell'uomo, ma in tutte le creature. Prende il trinomio da S. Agostino
(memoria, intelletto e volont&agrave;) trattando di spirito,
conoscenza e amore. Per Tommaso nell'uomo c'&egrave; l'<I>imago</I>,
nelle altre creature c'&egrave; un <I>vestigium</I>, una impronta di
Dio come causa. </FONT>
</P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">Vediamo
ora come Edith Stein affronti il problema della individualit&agrave;.
&ldquo;<I>L'anima dell'uomo in quanto spirituale s'innalza sopra se
stessa nella sua vita spirituale. Ma lo spirito dell'uomo &egrave;
condizionato dall'alto e dal basso: &egrave; affondato nella sua
struttura materiale, che esso anima e forma dandole la sua forma
corporea ...</I>&rdquo; <I>(Essere finito e essere </I>eterno, Citt&agrave;
Nuova, 1988, pag. 386). L'unione dell'anima e del corpo &egrave;
unit&agrave; psicofisica: non si pu&ograve; parlare per l'uomo di
corporeit&agrave; pura e semplice (Korper), ma di corpo vivente
(Leib). Tutta la parte corporea dell'uomo &egrave; espressione
dell'unione con l'anima: anche le mani sono espressione della
spiritualit&agrave; dell'uomo.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">Sul
rapporto tra forma e materia nell'uomo (pag. 398) dice: &ldquo;<I>Ogni
cosa porta in s&eacute; la sua forma, formata dal di dentro, se &egrave;
una cosa naturale, oppure in quanto opera umana formata dal di fuori
e che per questa sua forma &egrave; resa supporto di un senso. La
forma informante la materia non &egrave; materia. Per capire il suo
rapporto con lo spirito, dobbiamo prendere in considerazione un
significato pi&ugrave; ampio di spirito</I>&rdquo;, che lei vede in
tutta la dimensione non materiale delle cose e dell'uomo in
particolare. Discutendo la dottrina tomista sul fondamento
dell'essere individuale dice che l'essere individuale delle cose
materiali (a differenza dell'unit&agrave; degli oggetti universali)
si esprime in uno stato dell'ente che rifiuta ogni divisione e
comunicazione con elementi inferiori (a differenza di un genere o una
specie). Secondo i tomisti il fondamento radicale &egrave; la materia
determinata dall'estensione (<I>signata quantitate</I>) (pag. 486),
non nel senso di una estensione determinata (che muta ed &egrave;
accidentale), ma nel senso del rapporto della materia con una
estensione non ancora determinata (<I>quantitas indeterminata</I>).
Lei non usa il termine &ldquo;materia prima&rdquo;. Richiama la
distinzione del Gredt [benedettino, autore di un celebre trattato di
filosofia aristotelico-tomista] che gli elementi costitutivi di un
essere individuale sono la materia, la forma, la sussistenza e
l'esistenza. Il rapporto tra sussistenza e sussistenza assoluta o
ipostasi (<I>subsistentia et suppositum = hypostasis</I>) viene
spiegato (pagg. 487-490) dicendo che l'essere del supporto coincide
con l'indipendenza dell'<I>essere per s&eacute;</I>: &egrave;
l'oggetto in senso stretto. Parlando dell'essere del supporto lei si
riferisce all'essere della sostanza individua, il supporto
(<I>suppositum</I>) &egrave; sotto all'essenza e alla sussistenza
delle cose. Supporto non &egrave; l'oggetto inteso come <I>quid</I>
vuoto, ma l'oggetto nel senso pi&ugrave; stretto, ci&ograve; che
porta, mentre la pienezza essenziale &egrave; ci&ograve; che &egrave;
portato. Il supposito porta l'essenza e non viceversa. &ldquo;<I>La
sussistenza in quanto determinazione mediante la quale si costituisce
il suppositum, deve essere definita cos&igrave;: ci&ograve; per cui
la sostanza particolare diventa per s&eacute; sussistente e
incomunicabile</I>&rdquo; (pag. 488).</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">Veniamo
ora alle osservazioni che la Stein fa alla dottrina della sostanza
individua per la materia <I>signata quantitate</I>. La materia &egrave;
veramente in grado di fare quanto le viene attribuito? &ldquo;<I>La
cosa individuale deve essere determinata secondo la specie e conclusa
in quanto &egrave; una unit&agrave; formale. Queste due
caratteristiche sono gi&agrave; 'predesignate' nella sua forma</I>&rdquo;
(pag. 494). L'essere individuale non pu&ograve; fondarsi sulla
materia informe, ma solo sulla materia formata. Questo &egrave; il
punto fondamentale: &egrave; la forma che struttura la materia.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">Una
seconda obiezione &egrave; se la determinazione specifica si debba
attribuire unicamente alla forma. &ldquo;<I>Le forme essenziali degli
oggetti materiali danno alle cose non solo la loro determinazione
specifica, ma &hellip; strutturano la materia e ognuna in quanto tale
costituisce la realt&agrave; effettuale &hellip; La materia in quanto
tale non &egrave; in alcun modo comunicabile; per s&eacute; e al di
fuori di s&eacute; non ha n&eacute; senso n&eacute; efficienza, n&eacute;
qualcosa da poter comunicare, n&eacute; la forza di comunicare; essa
&egrave; ci&ograve; che riceve, partecipa, &egrave; ci&ograve; che &egrave;
divisibile. Quindi attribuiamo alla forma della cosa l'essere
individuale.</I>&rdquo; (pagg. 497-498).</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">Una
terza domanda &egrave; se l'essere individuale sia presupposto per la
sussistenza e per l'esistenza. La posizione del Gredt &egrave;
affermativa. La Stein dice che essere individuale ed esistere non
coincidono necessariamente (pagg. 502-503). La sussistenza conviene
all'intero, al supporto con ci&ograve; che &egrave; portato; l'essere
individuale conviene solo al supporto per s&eacute;. Individuazione e
sussistenza, perci&ograve;, possono essere definite come ci&ograve;
che oggettivamente precede l'esistenza. Anche per il Boccanegra
l'esistenza &egrave; il punto terminale. La sussistenza &egrave;
propriet&agrave; dell'essenza. La Stein vede l'individuazione
realizzata in modo diverso nelle cose materiali, nei viventi e nella
persona umana. Per le cose materiali la sua posizione &egrave;
abbastanza vicina a quella tomista, tenendo per&ograve; presente che
la materia dell'individuo &egrave; una materia gi&agrave; formata:
&ldquo;<I>della cosa materiale individuale possiamo dire: deve la
determinazione specifica alla sua forma; ma anche ha questa
determinazione specifica, perch&eacute; &egrave; 'una porzione di
questa materia'. Ci&ograve; che differenzia le singole porzioni di
questa materia &hellip; &egrave; dovuto al fatto che la materia in
quanto tale (secondo la sua determinazione generica) &egrave;
divisibile</I>&rdquo; (pag. 508). Negli esseri viventi la totalit&agrave;
specifica non &egrave; una totalit&agrave; materiale &ldquo;<I>ma un
rapporto di derivazione &hellip; L'essere &egrave; auto formante in
quanto forma il prodotto individuale dal suo centro vitale, non &egrave;
solo svolgimento della propriet&agrave; specifica sotto l'influsso di
agenti esterni.</I>&rdquo; (pag. 509). Nell'uomo questo centro vitale
&egrave; poi Dio personale. &ldquo;<I>L'essere individuale dell'uomo
&hellip; si differenzia dall'essere individuale di tutte le cose
impersonali: ne consegue che la vita sgorga dall'Io e che essa &egrave;
data in mano dall'Io personale in un duplice senso: per divenire
cosciente di s&eacute; e per formarsi liberamente &hellip; Ci&ograve;
che vi &egrave; di pi&ugrave; intimo nell'anima, di pi&ugrave;
particolare e spirituale &hellip; ha qualcosa di caratteristico:
l'anima lo sente quando &egrave; 'in s&eacute;', 'raccolta in s&eacute;'.
Questo qualcosa non si lascia definire con un nome universale, e non
&egrave; confrontabile con altri. Non si pu&ograve; scomporlo in
propriet&agrave;, caratteristiche, ecc. perch&eacute; &egrave;
situato pi&ugrave; profondamente di tutto questo: &egrave; il come
(poion) dell'essenza stessa, che da parte sua d&agrave; l'impronta ad
ogni caratteristica e ad ogni comportamento dell'uomo e costituisce
la chiave della struttura del suo carattere &hellip; Ma la mia natura
e quella degli altri non possono scomporsi in parti comuni e in parti
distinte. In questo senso dobbiamo ammettere che la differenza
essenziale dell'individuo non &egrave; comprensibile</I>&rdquo;
(pagg. 511-512). &ldquo;<I>Questo fatto &egrave; fondato sulla
struttura formale della persona: sulla unicit&agrave; del suo Io
cosciente in quanto tale, che comprende la sua specificazione
essenziale come 'sua particolare' e che attribuisce ad ogni altro Io
la medesima unicit&agrave; e particolarit&agrave;. </I>(Nella sua
tesi sull'empatia, la tesi era che l'io che incontra un altro io non
pu&ograve; annullarsi mai, rimane sempre distinto, mentre nella vita
della grazia e nella mistica, con la dottrina di S. Teresa e S.
Giovanni della Croce, l'intima unione dell'anima con Dio non
trasforma Dio e non annulla l'uomo, ma spiritualmente sono una cosa
sola)  <I>Il contenuto del 'modo', per&ograve;, non &egrave;
concepibile universalmente.</I>&rdquo; (pag. 513).</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">PETERNOLLI
&ndash; Si pu&ograve; vedere una connessione col <I>Catechismo</I>
che dice che nella materia formata viene inserito un principio
spirituale che, mi sembra di poter dire, in quanto tale non pu&ograve;
essere genericamente uguale per tutti (l'anima individuale che Dio
inspira nelle materie formate e viventi).</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">BERTUZZI
&ndash; Spirituale nel <I>Catechismo</I> pu&ograve; indicare la vita
soprannaturale. Ma per Edith Stein &egrave; spirituale anche il modo
che l'uomo pu&ograve; avere naturalmente, secondo Husserl, quando pu&ograve;
rendere oggetto della coscienza non dal punto di vista della
psicologia, ma dal punto di vista filosofico, quando quello che tu
osservi lo oggettivizzi sul piano superiore, dove l'Io diventa
oggetto di se stesso. Qui Husserl va a finire nella soggettivit&agrave;
trascendentale, per cui i suoi discepoli, compresa la Stein, lo hanno
abbandonato.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">PETERNOLLI
&ndash; Il punto di vista spirituale nell'uomo non &egrave; una
&ldquo;goccia di Dio&rdquo;, ma una realt&agrave; creata che viene
inserita nell'uomo, quello che non &egrave; solo materia. Questo ha
una sua individualit&agrave;?</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">PARENTI
&ndash; Vi interpretavo la volta scorsa il discorso di Tommaso
dicendo che la mia individualit&agrave; viene dall'esser venuto da
quell'ovulo e da quello spermatozoo. Questa sarebbe, a mia parere, la
spiegazione di &ldquo;<I>materia signata quantitate</I>&rdquo;. Tutto
il resto viene da quel fraintendimento di cui vi ho detto. Quando
dico che &egrave; una &ldquo;realt&agrave;&rdquo; il mondo
soprannaturale o la vita, non vuol dire che &egrave; &ldquo;realt&agrave;&rdquo;
come lo &egrave; il vivente o chi ha la soprannaturalit&agrave;. Voi
ne parlate in modo univoco e ne tirate le conclusioni, e questo non &egrave;
giusto. Chi esiste non &egrave; la natura, ma chi ha quella natura.
La natura &egrave; il modo di esistere, e se ogni esistente &egrave;
uno, il modo di esistere &egrave; di qualcuno, di un singolo. Quando
cerco perch&eacute; questo sasso non &egrave; quello, io intendo a
partire dal rapporto con la natura, che per il singolo &egrave; come
una causa formale, ma all'interno della natura (che nel nostro mondo
&egrave; comune nelle specie) io distinguo, per metafora, una parte
materiale e una formale. Per gli angeli, che non sono generabili e
corruttibili, non ha senso pensare ad una specie comune a tanti
individui. Ne parliamo cos&igrave; perch&eacute; noi conosciamo
giudicando, dove al predicato mettiamo ci&ograve; che potremmo
conoscere anche di altre cose, astraendo. Per questo il singolare non
&egrave; definibile. La Stein segue soprattutto Duns Scoto, che mette
il principio di individuazione dalla parte della forma. Gli stessi
tomisti cominciarono ad avere dei dubbi: il Capreolo lo mette, mi
pare, dalla parte dell'<I>actus essendi</I>, che &egrave; la forma di
tutte le forme. Tutti ammettiamo che ogni esistente &egrave; uno. Il
problema &egrave; capire come si rapporti l'individualit&agrave; alla
natura, non come si faccia ad essere uno.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">PETERNOLLI
&ndash; La parte soprannaturale &egrave; la grazia, che non fa parte
dell'essenza. Io chiedo se abbia qualcosa di simile agli angeli, pur
essendo fatta per una materia formata, come dice il <I>Catechismo</I>.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">PARENTI
&ndash; Il <I>Catechismo</I> non prende posizione nella disputa. Per
S. Bonaventura e Duns Scoto c'&egrave; una pluralit&agrave; di forme
sostanziali, il che per Tommaso ed Aristotele &egrave; assurdo. </FONT>
</P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">PETERNOLLI
&ndash; La dimensione spirituale dell'uomo viene creata: sempre
uguale?</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">PARENTI
&ndash; Ne parli come di una cosa come un pilota che sale in
macchina: &egrave; la concezione di Platone.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">BERTUZZI
&ndash; Il punto di vista di Edith Stein &egrave; che non si pu&ograve;
dire che l'uomo &egrave; frutto dell'unione dello spermatozoo &hellip;</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">PARENTI
&ndash; Questo non lo dico neanch'io. Io parlo dell'individuazione.
Se fossi un angelo non sarei individuato in quel modo l&igrave;.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">BERTUZZI
&ndash; Lei dice che questo &egrave; in virt&ugrave; della forma
materializzata in quel soggetto. L'embrione ha una forma umana: una
materia formata.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">PARENTI
&ndash; Per Tommaso le forme sostanziali si succedono, nello sviluppo
dell'embrione, ma non ha senso metterle insieme.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">BERTUZZI
&ndash; Anche per la Stein la forma sostanziale &egrave; unica.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">DE
RISO &ndash; Nella materia formata (un corpo vivente) entra lo
spirito e si &ldquo;realizza&rdquo; come individuo.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">BERTUZZI
&ndash; Non esiste la materia o la forma, ma il soggetto, che lei
chiama &ldquo;supporto&rdquo;. Nell'unit&agrave; del soggetto si
compongono le altre parti. Essenza, esistenza, sussistenza sono <I>quo</I>,
il <I>quod</I> &egrave; il soggetto individuale. L'anima separata
resta individuale per il suo riferimento al corpo.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">PARENTI
&ndash; Pietro Lombardo, il cui testo era il manuale di teologia,
dice che fino a che siamo vivi l'anima non &egrave; persona, dopo la
morte l'anima &egrave; persona. Stefano Langton (prima di San
Tommaso) dice che sbaglia, perch&eacute; c'&egrave; l'ordine al
corpo, altrimenti si rende inutile la risurrezione: dunque l'anima
separata non &egrave; persona. Ho l'impressione che per via
dell'autocoscienza si dica che invece &egrave; persona. La corporeit&agrave;
viene dall'anima. Lo dice anche Edith Stein, che per&ograve; accetta
la tesi francescana (e di Avicebron) della materia universale di ogni
creatura.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">BERTUZZI
&ndash; Il soggetto non &egrave; la materia o la forma.
L'individuazione, in particolare dell'uomo, non &egrave; data
semplicemente dal composto di una materia ed una forma, o di una
forma universale con una materia particolare. L'essenza individua &egrave;
quella che mi fa essere uomo.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">FRATTINI
&ndash; Padre Sergio dice lo stesso.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">BERTUZZI
&ndash; L'essenza &egrave; individuale?</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">PARENTI
&ndash; L'essenza &egrave; solo individuale: non esiste una essenza
comune. Se ogni esistente &egrave; uno e l'essenza &egrave; il modo
di esistere &hellip; Per&ograve; ci sono individui della stessa
specie. Per noi le specie sono importanti, parliamo di evoluzione
delle specie, diciamo che in natura contano le specie pi&ugrave; che
gli individui, Aristotele definisce la specie, a mio parere,
l'&ldquo;essere quello che un altro era stato&rdquo;.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">BERTUZZI
&ndash; Ribadisco che per Edith Stein &egrave; la forma che struttura
la materia in base alla sua essenza, non solo in virt&ugrave; della
specie, perch&eacute; l'individuo umano non pu&ograve; esser ridotto
alla natura generica o alla materia individuale. La materia &egrave;
formata perch&eacute; &egrave; la forma stessa che la informa.</FONT></P>
<P><BR><BR>
</P>
</BODY>
</HTML>