<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="sergio ">
	<META NAME="CREATED" CONTENT="20150327;19102300">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20150723;17560302">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR">
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 5 marzo 2015</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	ci
rivedremo <B>lune</B><B>d&igrave; 16 marzo</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala rossa</B>&rdquo;, cui si accede da Via San Domenico 1.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Abbiamo
proseguito la ricerca su &quot;la persona umana&quot; dal punto di
vista della psichiatria e delle neuroscienze. Questo ci ha portati a
desiderare di conoscere meglio il punto di vista di discipline come
l'Intelligenza Artificiale ed altre affini. Proseguiremo il dibattito
su quanto introdotto dall'ing. Fabio Frattini, a proposito
dell'Intelligenza Artificiale e le reti neuronali. L'argomento che
vorremmo arrivare a mettere a fuoco sar&agrave; ancora</FONT></FONT></P>
<P ALIGN=CENTER STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>&quot;atto
riflesso e coscienza&quot;</B>.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Un
cordiale saluto in attesa di rivederci </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>					<I>fra
Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>______________________________________</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-weight: normal"><BR><BR>
</P>
<P ALIGN=CENTER><B>Breve resoconto dell'Incontro Interdisciplinare
del 16 marzo 2015</B></P>
<P ALIGN=CENTER><I>a cura di fra Sergio Parenti O.P.</I></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P>FRATTINI &ndash; Avevamo parlato di una delle applicazioni della
Intelligenza Artificiale: le reti neuronali. Queste erano intese come
una metafora matematica del cervello: un discorso riduzionistico.
L'equazione matematica che rappresenta l'elaborazione di un segnale
all'interno di un neurone pu&ograve; essere anche molto complessa:
noi abbiamo visto alcuni aspetti semplici. L'altro grande ramo della
Intelligenza Artificiale &egrave; quello dei sistemi esperti: qui
l'apprendimento forma grandi banche dati dove un cosiddetto motore
inferenziale, dato un compito, elabora una decisione per risolvere
quel compito: questo &egrave; un programma, con un albero delle
decisioni. Famoso &egrave; Deep Blue, programma che giocava a
scacchi. Sembrava imbattibile, ma nelle finali l'intelletto umano lo
vinceva, a meno che non cadesse in distrazioni.</P>
<P>PIFFERI &ndash; Il computer si basava su una statistica, di fronte
all'inventivit&agrave; che caratterizza l'uomo. Faggin ha detto, a
proposito del computer consapevole, che l'Intelligenza Artificiale
non c'entra niente col cervello.</P>
<P>FRATTINI &ndash; La chiamiamo &quot;intelligenza&quot; perch&eacute;
risolve un problema.</P>
<P>PARENTI &ndash; Per&ograve; la macchina pu&ograve; essere pi&ugrave;
veloce dell'uomo dove non c'&egrave; inventivit&agrave;. Anche un
grammofono, con una registrazione di un grandissimo esecutore, pu&ograve;
battere un musicista.</P>
<P>FRATTINI &ndash; Non se &egrave; il computer a produrre le note.
Manca l'emotivit&agrave;. Anche se l'Intelligenza Artificiale, per
fare previsioni di tipo economico, non poteva fare a meno
dell'elemento emozionale, per cui avevano introdotto un fattore che
ne teneva conto in una data situazione. Ma portiamo il discorso ad
ancora prima. Non parliamo di intelligenza umana. Proviamo a
riprodurre il cervello di un insetto in grado di volare. Immaginate
il coordinamento che deve avere un esserino cos&igrave; piccolo. Dal
punto di vista meccanico abbiamo tutto. Ma dal punto di vista del
controllo &hellip; E poi che cosa spinge un calabrone ad andare di
qua piuttosto che di l&agrave;? Inoltre un insetto prova molte
possibilit&agrave;.</P>
<P>PARENTI &ndash; Vanno a cercare. Hanno una intenzionalit&agrave;.
E poi comunicano.</P>
<P>FRATTINI &ndash; Non so se si possa parlare di intenzionalit&agrave;.
</P>
<P>PARENTI &ndash; Il moscone sente l'odore della salsiccia e va a
deporvi le uova.</P>
<P>PETERNOLLI &ndash; Sono appassionato di scacchi; mi risulta che
pi&ugrave; si va avanti nel gioco, pi&ugrave; aumentano le
combinazioni possibili; mi risulta anche che negli incontri tra
campioni e macchina l'esito sia stato circa pari.</P>
<P>FRATTINI &ndash; La macchina non ha distrazioni.</P>
<P>SARTI &ndash; La macchina cede nelle ultime mosse. Lucas si &egrave;
domandato che cosa metta in pi&ugrave; il giocatore umano, tirando in
causa il teorema di G<FONT FACE="Times New Roman, serif">&ouml;del</FONT>.
Qualunque sistema logico ha questioni non decidibili: questa &egrave;
una cosa che l'Intelligenza Artificiale non &egrave; riuscita a
superare. Il giocatore umano pu&ograve; mettere da parte tutte le sue
memorie e le logiche, per affidarsi all'intuizione. Una conoscenza
intuitiva che va oltre la conoscenza razionale. Cos&igrave; il grande
matematico non segue faticosamente le equazioni, ma vede che la
soluzione &egrave; in una certa direzione e allora ci lavora sopra.
La conoscenza intuitiva &egrave; in qualche modo diversa da quella
razionale? Questo &egrave; un grande problema. C'&egrave; chi dice
che ogni &ldquo;vedere&rdquo; nasconde un grande ragionamento. Il
grande pianista va oltre il gioco delle mani e vede qualcosa che va
oltre la partitura: questo rende irripetibile l'esecuzione di
Benedetti Michelangeli quando suonava &ldquo;L'Imperatore&rdquo;.</P>
<P>DE RISO &ndash; Io non vedo la questione come legata
esclusivamente all'intelligenza o a qualcosa di determinabile e
decidibile. Nell'essere umano e nell'animale io vedo un salto che
chiamerei &ldquo;ci&ograve; che &egrave; di dentro&rdquo;, il &ldquo;s&eacute;&rdquo;.
Le cose fatte dal computer sono impeccabili, ma manca l'anima. C'&egrave;
come un salto: la persona mette il se stesso. Questo la macchina non
pu&ograve; farlo. Per questo l'esecuzione di un certo pianista non
pu&ograve; essere fatta da un altro. In questo l'essere creatura &egrave;
qualcosa di diverso dall'essere qualcosa di costruito.</P>
<P>FRATTINI &ndash; Il salto tra l'impostazione formale e quello che
&egrave; della mente nell'uomo &egrave; come un salto tra il finito e
l'infinito, in qualche modo. 
</P>
<P>BERTUZZI &ndash; Per i maestri medioevali era un salto tra il
materiale e l'immateriale. Per san Tommaso l'intelligenza &egrave;
diversa dalla conoscenza animale perch&eacute; c'&egrave; un salto
dal concreto all'universale, da ci&ograve; che &egrave; composto a
ci&ograve; che &egrave; capace di riflettere su se stesso. Sia il
cogliere l'universale sia il saper riflettere &egrave; segno della
immaterialit&agrave; dell'anima e dell'immortalit&agrave;. La
macchina pu&ograve; fare una certa generalizzazione, ma non &egrave;
capace di una vera astrazione.</P>
<P>FRATTINI &ndash; Si stanno affacciando i cosiddetti computer
quantistici, e nel mondo quantistico c'&egrave; un margine di
indeterminazione. Anche all'interno delle cellule nervose avvengono
fenomeni quantistici. Nella fisica classica, la forza &egrave; uguale
alla massa per l'accelerazione. Nelle piccole particelle non posso
conoscere contemporaneamente la posizione e la velocit&agrave; della
particella, e gi&agrave; l'osservazione della particella modifica la
situazione meccanica.</P>
<P>PARENTI &ndash; Se considero la conoscenza, anche dei sensi, a
prescindere da una trasformazione fisica, io posso pensare che non &egrave;
l'osservazione in quanto conoscenza che influenza la particella, ma &egrave;
lo strumento, quello che deve modificare l'organo. Se vado a
stabilire dove sono le bocce su un piano di biliardo usando un'altra
boccia, come tocco le bocce, le sposto anche. L'interpretazione fatta
propria dalla filosofia idealista, per la quale &egrave; la
conoscenza che crea l'oggetto, cerca invece nella fisica quantistica
una conferma. Al posto dell'osservatore potrebbe esserci una macchina
fotografica o un qualsiasi altro strumento.</P>
<P>FRATTINI &ndash; Anche una particella terza che comunque vada ad
interferire. Einstein parlava di osservatore intendendo una entit&agrave;
terza che subisce la variazione delle altre.</P>
<P>PIFFERI &ndash; Si tratta della probabilit&agrave; di trovare un
elettrone in una certa zona.</P>
<P>FRATTINI &ndash; Gli orbitali sono zone attorno al nucleo degli
atomi in cui &egrave; probabile trovare un elettrone.</P>
<P>PIFFERI &ndash; E sono quantizzati.</P>
<P>FRATTINI &ndash; Non posso pi&ugrave; parlare di una traiettoria
certa.</P>
<P>RUBINO &ndash; Che cosa comporta questo principio?</P>
<P>FRATTINI &ndash; Che ho un ventaglio di possibilit&agrave; e non
una sola.</P>
<P>SARTI &ndash; Statisticamente la traiettoria di un elettrone
attorno al nucleo ha delle propriet&agrave;. Da questo segue che non
si pu&ograve;, neppure teoricamente, pensare ad una possibile
posizione. La conoscenza non &egrave; pi&ugrave; deterministica, ad
un certo livello, ma solo probabilistica.</P>
<P>FRATTINI &ndash; Se ho un fascio di elettroni che sbatte contro
una barriera ed ho una probabilit&agrave; anche piccolissima che un
elettrone non venga fermato, qualche elettrone riuscir&agrave; a
passare.</P>
<P>DE RISO &ndash; Si diceva che nella persona c'&egrave; quel &ldquo;quid&rdquo;
in pi&ugrave; che va oltre l'intelligenza umana, che potrebbe essere
paritetica a quella artificiale. Ma con la logica fuzzy come la
mettiamo? 
</P>
<P>FRATTINI &ndash; Provo a spiegare di che cosa si tratta. Un
bicchiere &egrave; mezzo pieno o mezzo vuoto. Devo cercare di trarre
conclusioni da questo. Non ho un risultato certo, ma un ventaglio di
risultati possibili. Applicando sistematicamente ci&ograve;, si
riesce a definire un percorso decisionale, nonostante
l'indeterminazione iniziale.</P>
<P>DE RISO &ndash; Questo porta a cambiare, dopo del tempo, le stesse
funzioni di una macchina, che si espande a livello di intelligenza.</P>
<P>PARENTI &ndash; Ho visto un testo di questa logica: &egrave; un
discorso rigorosissimo: parli di probabilit&agrave; in modo
deterministico, calcolando.</P>
<P>FRATTINI &ndash; Anio Arigoni ci diceva che queste logiche sono
usate anche per orientare il mercato. Dove riesco ad impostare
probabilisticamente un percorso, ho comunque dei risultati
accettabili, che altrimenti non avrei. In certi casi si hanno
risultati quasi precisi.</P>
<P>RUBINO &ndash; I geni possono aver subito nel corso
dell'evoluzione delle mutazioni non solo su base casuale o di
selezione, ma anche perch&eacute; nell'organicit&agrave; ci possono
essere fenomeni quantistici. L'ambiente, la dinamica madre &ndash;
figlio, come pu&ograve; incidere sui neuroni?</P>
<P>PIFFERI &ndash; Le polveri sottili: si &egrave; dimostrato che le
nano-strutture che si formano alle temperature dell'impatto di un
proiettile di uranio, pesantissimo, possono arrivare anche al
cervello. Questo non vale solo per i militari italiani non protetti
nel Kossovo, ma anche per i nostri bambini e le polveri sottili in
genere.</P>
<P>RUBINO &ndash; Questo per gli effetti patologici. Ma potrebbero
esserci anche effetti benefici.</P>
<P>PIFFERI &ndash; C'&egrave; una cosa strana. In chimica e in
fisica, aumentando l'informazione ed i legami, aumentando l'ordine e
riducendo i gradi di libert&agrave;, aumentano le possibilit&agrave;.
Nel cervello abbiamo fenomeni elettrochimici. La conoscenza di chi
inventa e programma i computer non potrebbe essere riducibile dal
punto di vista meccanicistico? Per&ograve; la mia ansia di uomo che
cerca il &ldquo;s&eacute;&rdquo; mi fa pensare a quello che diceva
Pascal: c'&egrave; qualcosa di superiore rispetto a un sistema che mi
ottimizza una reazione chimica. Per catturare le cavallette nel
raggio di alcuni chilometri, usando i feromoni, non ci sono problemi.
Se l'uomo si emoziona cambia tutto, rispetto ad una macchina. La
macchina non pu&ograve; dare la risposta emotiva. Anche dopo aver
spiegato tutto in termini di molecole chimiche nel cervello, non
risolvo il problema di chi sono io come uomo. E laddove hai pi&ugrave;
ordine, hai pi&ugrave; possibilit&agrave;.</P>
<P>Nel 1978 si dava per scontato che i neuroni non potessero
riprodursi. Invece ci sono cambiamenti in questa impostazione. Con
tutta la scienza e la filosofia, non sappiamo quasi niente davanti
alla paura della morte. Che cosa sar&agrave; di me? Sento in me la
voglia di vivere. Come diceva P. Bertuzzi, qui c'&egrave; qualcosa di
ordine diverso, di immateriale. L'ing. Frattini mi ha parlato di
oggetti matematici, ma questo non spiega il guizzo inventivo.</P>
<P>FRATTINI &ndash; Emozionale o intuizionale?</P>
<P>PIFFERI &ndash; Pu&ograve; essere intuizionale. In ogni modo &egrave;
l'aspetto che mi fa sentire diverso rispetto ad un puro fatto
conoscitivo. Conoscere non significa capire. Per la comprensione di
me stesso alla quale aspiro &hellip; la mia chimica non mi serve pi&ugrave;
di tanto. Non risolve nessuno dei miei problemi veri: essere felice,
avere questa vita... 
</P>
<P>SCHIAVO STEFANO &ndash; Ci sono altri piani. La scienza ha
utilizzato alcune facolt&agrave;, ma noi ne abbiamo altre. La
telepatia ad esempio.</P>
<P>FRATTINI &ndash; Bisogna verificare.</P>
<P>SCHIAVO STEFANO &ndash; Tutto l'Oriente si basa su questo. Certe
sensazioni, quando c'&egrave; un rapporto molto stretto d'amore tra
madre e figlio, lo sciamanesimo... &egrave; una sapienza che noi
occidentali non abbiamo perch&eacute; per noi la realt&agrave; &egrave;
solo quella misurabile.</P>
<P>PARENTI &ndash; Devo cercare di poter mettere gli altri in grado
di controllare quello che io dico, senza farne una questione di fede
in chi parla. Tutti abbiamo convinzioni, che a volte risultano false.
</P>
<P>FRATTINI &ndash; A priori non nego niente. Per&ograve; ora stiamo
facendo una fatica immane per intravvedere se, al di l&agrave;
dell'immanenza materiale, pu&ograve; esserci qualcosa, e non ci siamo
ancora riusciti. C'&egrave; chi ci rinuncia a priori. Volevo
ricollegarmi al discorso dell'evoluzione. Ci sono degli osservabili,
in base ai quali posso sviluppare teorie o previsioni.</P>
<P>SARTI &ndash; Che possono essere anche puramente statistiche.</P>
<P>FRATTINI &ndash; Sicuramente! Darwin ne tratt&ograve; con la
mentalit&agrave; dell'ottocento. I paleontologi mi dicono che l'uomo
razionale, come lo vediamo oggi, &egrave; comparso quasi
all'improvviso. Pu&ograve; essere stato l'uomo, con la sua
intelligenza, a pilotare la sua evoluzione. Questa &egrave; una
opinione mia.</P>
<P>BERTUZZI &ndash; Ho assistito al dibattito tra Giulio Giorello e
Mons. Facchini: il problema verteva sempre sul punto: se siano stati
gli organi a produrre l'intelligenza o viceversa. I linguisti
contemporanei dicono che &egrave; il linguaggio che ha sviluppato
l'intelligenza.</P>
<P>FRATTINI &ndash; Ma se non ho gi&agrave; mentalmente una struttura
di espressione, non svilupper&ograve; mai un linguaggio.</P>
<P>BERTUZZI &ndash; Darwin, secondo alcuni documenti trovati,
attribuiva la nascita dell'uomo al linguaggio.</P>
<P>DE RISO &ndash; Wittgenstein diceva che il linguaggio struttura il
pensiero nella misura in cui il pensiero struttura, organizza il
linguaggio.</P>
<P>FRATTINI &ndash; Mi va bene un'influenza reciproca. Ma il pensiero
darwiniano classico dovrebbe chiedersi come giustifica la nascita
dell'uomo in cos&igrave; poco tempo.</P>
<P>RUBINO &ndash; Quando iniziai a studiare si diceva che il cervello
aveva un numero fisso di neuroni che erano cellule perenni. Il loro
numero &egrave; fisso, ma vanno incontro ad un grande sviluppo:
prolificano i dendriti, aumentano le connessioni. Nei ratti alcuni
dicono che potrebbe esserci anche un aumento di neuroni. Possiamo
dire che il nostro cervello resta quello che &egrave;
macro-morfologicamente, ma micro-morfologicamente si arricchisce.
Tutta questa proliferazione di dendriti e sinapsi (Kandel ha preso il
Nobel per questo) &egrave; dovuta all'ambiente. L'ambiente modifica
il cervello nella sua espressivit&agrave;, per&ograve; le
modificazioni non passano al figlio. La struttura del gene non viene
modificata, ma il gene si mette a lavorare di pi&ugrave; e costruisce
nuove funzioni. Mi piacerebbe sapere se e come abbia operato nel
corso dell'evoluzione questo meccanismo che abbiamo scoperto da poco.
L'apprendimento che hanno i genitori viene trasmesso, culturalmente,
anche ai figli. Questo come gioca nell'evoluzione?</P>
<P>PARENTI &ndash; Rita Casadio ci ha parlato di quei batteri che,
dopo un numero enorme di generazioni, sono riusciti a modificare il
loro metabolismo. C'&egrave; anche qualcosa di acquisito che va ad
influire sul genoma.</P>
<P>PIFFERI &ndash; L'epigenetica modifica i geni.</P>
<P>RUBINO &ndash; No, modifica l'espressivit&agrave; del gene. Lo
stimola.</P>
<P>PIFFERI &ndash; Ci sono stimolazioni di geni latenti, di cui
ignoriamo la funzione. Le nanostrutture penetrano fino al cervello. 
</P>
<P>STIRPE &ndash; Ci sono certe proteine nelle piante. Due specie di
insetti hanno il gene per queste proteine. Ci si &egrave; chiesti
come sia potuto accadere. Si &egrave; supposto un salto del gene
dalle piante agli insetti. Questo argomento viene usato dagli
oppositori degli OGM, per il timore che un gene possa passare da
pianta a pianta.</P>
<P>RUBINO &ndash; Anche gli animali hanno una mente, elementare. Ad
un certo punto dell'evoluzione c'&egrave; il salto alla coscienza ed
all'autocoscienza. Questo succede anche nel bambino. Il bambino
apprende tantissimo ed elabora alla sua maniera. Non ha un
linguaggio. Non ha autocoscienza.</P>
<P>FRATTINI &ndash; Come si pu&ograve; affermarlo per certo?</P>
<P>RUBINO &ndash; Sembra che l'acquisisca quando arriva il
linguaggio. Hanno dimostrato che il bambino dialoga con la mamma con
l'emisfero destro, anche i mancini. Un dialogo infra-verbale. Ad un
certo punto queste informazioni vengono acquisite dall'emisfero
sinistro, e compare il linguaggio. Qui abbiamo una ulteriore
evoluzione del bambino, il quale attraverso il linguaggio pu&ograve;
modificare ulteriormente il pensiero: i due emisferi si integrano
virtuosamente. Per&ograve; sicuramente dialogano, anche la madre
dialoga col bambino, mediante l'emisfero destro, attraverso una
empat&igrave;a e la messa in moto di cellule nervose. Si parla di un
dialogo infra-verbale. Anche un cane ha un pensiero che tu capisci,
anche se non ha consapevolezza.</P>
<P>FRATTINI &ndash; Non &egrave; meramente materiale: il cane fa
delle valutazioni.</P>
<P>PETERNOLLI &ndash; Avete sentito parlare degli uomini-lupo. Lo
sviluppo di questi bambini &egrave; molto pi&ugrave; bloccato di
quello di un animale che non abbia avuto rapporto con la madre. Certi
handicap terribili dei bambini che non hanno avuto un rapporto con
una madre li priva delle capacit&agrave; umane: restano
irrecuperabili. Lo sviluppo mancato del linguaggio e della coscienza
&egrave; conseguenza di un mancato dialogo.</P>
<P>FRATTINI &ndash; Si pu&ograve; dire che &egrave; rimasto
danneggiato il cervello in modo irreversibile.</P>
<P>DE RISO &ndash; Siamo sicuri che sia il cervello? Non credo che
sia solo il cervello, a meno che per cervello intendiamo anche la
parte di noi: che sia in ognuna delle nostre parti.</P>
<P>PARENTI &ndash; L'anima che &egrave; dappertutto.</P>
<P>DE RISO &ndash; Chiamiamola come vogliamo. Ricordo, quando facevo
le magistrali, un bimbo abbandonato in un orfanotrofio, appena nato.
Rifiutava il biberon e si lasci&ograve; morire. Mia nonna, nella sua
ignoranza, si meravigli&ograve;: sarebbe bastato offrirgli il seno.
Il rifiuto era in tutto il bimbo: chiamiamolo cervello, chiamiamolo
intelligenza: &egrave; in tutto il composto: per questo ho parlato di
&ldquo;essere&rdquo;. Questo la macchina non l'avr&agrave; mai.</P>
<P><BR><BR>
</P>
<P><BR><BR>
</P>
<P><BR><BR>
</P>
<P><BR><BR>
</P>
</BODY>
</HTML>