<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="Sergio Parenti">
	<META NAME="CREATED" CONTENT="20131009;17581572">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20151126;18534656">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		A:link { so-language: zxx }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR">
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 11 maggio 2015</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	ci
rivedremo <B>lune</B><B>d&igrave; 18 maggio</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala rossa</B>&rdquo;, cui si accede da Via San Domenico 1.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Proseguiremo
il dibattito sul <B>&quot;s&eacute;&quot;</B> che la prof. Elena
Gozzoli ha introdotto la volta scorsa. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Un
cordiale saluto in attesa di rivederci </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>					<I>fra
Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="border-top: none; border-bottom: 1.00pt solid #000000; border-left: none; border-right: none; padding-top: 0cm; padding-bottom: 0.07cm; padding-left: 0cm; padding-right: 0cm; font-style: normal; font-weight: normal">
<BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=CENTER STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>Breve
resoconto dell'incontro interdisciplinare del 18 maggio 2015</B></FONT></FONT></P>
<P ALIGN=CENTER><I>a cura di fra Sergio Parenti O.P.</I></P>
<P><BR><BR>
</P>
<P>GOZZOLI &ndash; Susanna [Scir&eacute;], la volta scorsa, notava
che le istituzioni sono ancora &ldquo;impermeabilizzate&rdquo;
rispetto ai nuovi sviluppi produttivi. Se ci viene chiesto di
mantenere per un periodo protratto di tempo pi&ugrave; mansioni anche
differenziate, questo comporta delle alterazioni all'interno del
nostro organismo. Un sovraccarico cognitivo produce deficit di
memoria, impedisce aspetti di pianificazione e l'assunzione di
decisioni. Non c'&egrave; un adeguato collegamento tra istituzione e
accademia. In tutto questo il s&eacute;, la persona, vengono ad
essere divisi; assistiamo a fenomeni di depersonalizzazione e
troviamo la sindrome da logoramento professionale (sindrome da
<I>burnout</I>). Gli insegnanti sono sempre pi&ugrave; affetti da
questi aspetti di perdita di senso, anche nella <I>mission</I><SPAN STYLE="font-style: normal">
professionale che assumono. Un insegnante demotivato, stressato,
produce uno stato di alienazione. Oggi parliamo tanto di produzione.
Ma bisogna tener conto di una serie di fattori che devono nascere da
una istruzione e applicazione adeguata da parte della stessa
dirigenza. </SPAN>
</P>
<P STYLE="font-style: normal">GRAGNANO &ndash; Mi dicevano che in
certe banche fanno fare agli impiegati dei seminari dove devono
interagire in gruppo. 
</P>
<P STYLE="font-style: normal">GOZZOLI &ndash; Molta parte di questi
interventi sono palliativi, non sostanziali. Se dobbiamo insegnare ad
una persona ad interagire con un altro utilizzando mezzi informatici
o i social-network, tutto questo cambia il nostro modo di comunicare
e di ragionare e possiamo avere delle difficolt&agrave;
nell'accettare anche punti di vista diversi. C'&egrave; una emotivit&agrave;
ed una affettivit&agrave; che non possiamo cancellare in nome della
sola ragione. Ci sono corsi in ambito medico per cercare di alleviare
lo stress degli operatori. Ci sono corsi di comunicazione in senso
tecnico. Ma l'empatia non &egrave; un fatto tecnico. Bisogna che una
persona capisca che cosa sta facendo e quali effetti produce, mentre
comunica.</P>
<P STYLE="font-style: normal">SCHIAVO STEFANO &ndash; <FONT FACE="Times New Roman, serif">&Egrave;</FONT><FONT FACE="Times New Roman, serif">
i</FONT>l problema degli studenti africani, che vengono qui da un
contesto culturale molto diverso.</P>
<P><SPAN STYLE="font-style: normal">SCIR</SPAN><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">&Eacute;
&ndash; Circa la funzione dei corsi: le trasformazioni che ci sono
state negli ambiti lavorativi negli ultimi vent'anni sono state
talmente accelerate, che non hanno consentito alla persona di poter
applicare quello che nella formazione ricevuta aveva appreso. Il
rischio &egrave; il fermarsi, il dare cattive interpretazioni o
creare conflitti insormontabili. D&ograve; un esempio. In certi posti
di lavoro, dove ci sono molte persone, se sei o troppo lento o troppo
accelerato sei un elemento di disturbo. Disturbi di pi&ugrave; se sei
accelerato che se sei lento, nei confronti del prodotto (anche un
prodotto non quantificabile come un certo rapporto sociale). Se il
mio comportamento spontaneo pu&ograve; portare a reazioni che non mi
aspettavo, tendo a chiudermi. Occorre essere preparati. </SPAN></FONT>
</P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">GOZZOLI
&ndash; Per acquisire questa profonda capacit&agrave; si deve partire
dall'educare il bambino. Non riusciamo a star dietro alle scoperte
scientifiche: il superamento del molto &egrave; gi&agrave; poco. Una
scoperta scientifica forma cultura: ci sono anche aspetti filosofici.
Il punto delicato &egrave; il dialogo tra scienza e filosofia.
L'interdisciplinarit&agrave;, di cui tanto si parla, esige che si
converga effettivamente, in modo credibile.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">SCIR&Eacute;
&ndash; Conta anche la conoscenza delle persone, altrimenti ogni
scrivania diventa un mondo a s&eacute;.  Non sempre ci&ograve; che si
vede &ldquo;&egrave;&rdquo;. Internet poi accentua questa
possibilit&agrave;.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">GOZZOLI
&ndash; Il concetto di identit&agrave; scompare dietro ai &ldquo;social&rdquo;.
Tu, al mezzo di comunicazione, riversi un pezzetto di te che &egrave;
diverso. La persona che arriva a fare in Internet le azioni pi&ugrave;
turpi non si assume una responsabilit&agrave; e non farebbe di
persona quelle cose. Il concetto stesso di &ldquo;normalit&agrave;&rdquo;
sta cambiando.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">FRATTINI
&ndash; Puoi descrivermi la sindrome da <I>burnout</I>?</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">GOZZOLI
&ndash; Sarebbe il &ldquo;bruciarsi&rdquo; da logoramento
professionale. Ci sono dei questionari - la pioniera di questi studi
&egrave; stata la Maslach - per valutare la sindrome. La diagnosi &egrave;
competenza di un clinico.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">CHEMELLO
&ndash; Per la questione dei corsi di preparazione per aiutare a
comunicare meglio in azienda o nelle banche, e per la rivalutazione
della filosofia all'interno delle aziende e l'assunzione di laureati
in filosofia, c'era un articolo (non ricordo l'autore e dove) che
parlava di questo. L'autore criticava la pubblicizzazione di queste
cose, dicendo che questi nuovi filosofi aziendali non erano altro che
persone brave a licenziare in modo gentile e cortese.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">GOZZOLI
&ndash; Ci sono due forme di filosofia: quella con la F maiuscola,
che nominiamo in questa sede, e la filosofia con funzione di
marketing. Sono due cose diverse. Si parla tanto di pratica
filosofica, mentre la Filosofia &egrave; sempre stata teorica e
pratica. Sarebbe meglio parlare di Filosofia applicata. Se no abbiamo
uno svilimento della Filosofia.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">STIRPE
&ndash; Ho insegnato circa trent'anni, per&ograve; nessuno mi ha
insegnato ad insegnare. L'unica cosa che ho potuto fare &egrave;
stato di ricordare l'insegnante che mi era piaciuto di pi&ugrave; e
cercare di fare come lui. Prima la signora Susanna [Scir&egrave;]
diceva che in certe organizzazioni se uno lavora di pi&ugrave;
sovverte l'ordine. Pi&ugrave; che sovvertire l'ordine, d&agrave;
fastidio: perch&eacute; si vede il confronto con quelli che lavorano
meno, il che porta a conseguenze.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">GRAGNANO
&ndash; Per quello che ho capito, la necessit&agrave; di consulenti
filosofici o psicologici non era finalizzata alla comunicazione in
termini tecnici, ma a non &ldquo;accoltellare&rdquo; il collega, a
gestire i rapporti.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">GOZZOLI
&ndash; Ma bisogna vedere con che tipo di filosofia si fa: come dice
Eugenio [Chemello] il giornalista parlava di corsi finalizzati ad un
certo tipo di impiego. Non &egrave; tutto cos&igrave;. Piuttosto
interroghiamoci su quale tipo di apporto filosofico debba essere
impiegato in una determinata realt&agrave;. Se prendo una banca, non
devo valutare solo aspetti di quel tipo di mondo, ma anche quel mondo
specifico, con quel nucleo di operatori con dinamiche e
problematiche. Non posso arrivare con un corso preconfezionato che
pretende di risolvere i problemi.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">DE
RISO &ndash; Il non assumere la responsabilit&agrave; di fronte al
computer &egrave; un allontanarsi dalla consapevolezza del s&eacute;
e l'impossibilit&agrave; poi di una progettazione: uno sclerotizzarsi
nel presente. Questo porta ad una crisi, perch&eacute; il presente &egrave;
solo passaggio. Cos&igrave; non ci si sente mai adeguati, il che
porta a vedere l'altro come un nemico, uno con cui non mi posso
rapportare: questo porta alla violenza, perch&eacute; cerco di
bloccare qualcosa che va avanti mentre io sono fermo e mi sento un
nulla.</FONT></P>
<P>GOZZOLI &ndash; Questo &egrave; quello che la volta scorsa abbiamo
chiamato &ldquo;presente dilatato&rdquo;.</P>
<P>DE RISO &ndash; Poi c'&egrave; la questione del giornalista: il
filosofo servirebbe a licenziare con un sorriso. Questo &egrave; gi&agrave;
positivo, anche se durasse per poco tempo, altrimenti ci sarebbe la
disperazione e la morte, o di s&eacute; o degli altri. 
</P>
<P>Infine un'esperienza di tanti anni fa. Quando iniziai ad insegnare
nelle scuole, a Bologna, si cercava di far lavorare sempre di pi&ugrave;,
specialmente nel mondo operaio. Ho poi studiato e insegnato in
Germania ed in Inghilterra. Erano pi&ugrave; tecnici e guardavano ai
risultati pi&ugrave; che a Bologna, ma gli insegnanti avevano il
tempo per un caff&egrave;, per un t&egrave;, per parlare tra loro; il
dirigente non si permetteva mai di alzare la voce; ci si facevano i
complimenti e gli auguri. In Italia questo non c'&egrave; neanche
oggi. I dirigenti volevano ovunque che gli operai lavorassero di pi&ugrave;,
ma &egrave; diverso lavorare con un sorriso. Che uno mi ammazzi con
una cordaccia urlando e maledicendomi, oppure con una pistola con
dentro calibri in oro, ... io preferisco quest'ultimo.</P>
<P>STIRPE &ndash; C'era un professore il quale, se uno studente gli
chiedeva un favore, lo rifiutava, ma lo studente usciva ringraziando.
Poi lo stesso studente andava da un altro professore, che invece gli
faceva il favore, ma lo studente usciva maledicendolo, perch&eacute;
il professore gli aveva detto che gli dava noia e cose del genere. 
</P>
<P>PARENTI &ndash; Ho l'impressione che sul problema del &ldquo;s&eacute;&rdquo;,
che mi sembra il problema dell'identit&agrave;, anche se non so se
questo sia giusto, noi abbiamo mescolato quattro aspetti diversi. Uno
&egrave; il ruolo nel gruppo di lavoro dal punto di vista
dell'efficienza; poi c'&egrave; quella identit&agrave; affettiva e
razionale che potremmo chiamare la maturit&agrave; dell'io, dove ha
un ruolo anche il gruppo (l'immaturo, al posto del permesso di babbo
e mamma, ha il permesso del gruppo degli amici); poi c'&egrave;
l'auto-consapevolezza morale, la capacit&agrave; di rispondere delle
scelte e di fare l'esame di coscienza, di assumerci una
responsabilit&agrave;: &egrave; il problema del libero arbitrio,
dell'essere &ldquo;compos sui&rdquo;; poi c'&egrave; il problema
puramente teorico che &egrave; la capacit&agrave;, in chi conosce, di
conoscere il proprio conoscere. Se ricordo bene Platone, nel <I>Carmide</I>,
fa notare che la vista non vede il proprio atto perch&eacute; non &egrave;
colorato. L'intelletto, che conosce le cose solo perch&eacute; sono
qualcosa, conosce il proprio atto che comunque &egrave; qualcosa. Da
qui l'autocoscienza, che poi in filosofia hanno distinto in
&ldquo;trascendentale&rdquo; e &ldquo;categoriale&rdquo;. Avendo
mescolato questi quattro aspetti, la nostra domanda non pu&ograve;
trovare risposta.</P>
<P>GRAGNANO &ndash; I rapporti difficili tra istituzioni e accademia
dipendono da questa molteplicit&agrave; di livelli: le istituzioni
hanno una molteplicit&agrave; di richieste, l'accademia ha una
molteplicit&agrave; di risposte... ci sono tante scuole.</P>
<P>GOZZOLI &ndash; Per&ograve; &egrave; necessario convergere verso
una complementarit&agrave;. Il nuovo paradigma culturale richiede una
visione complementare e omogenea.</P>
<P>PARENTI &ndash; Ma pu&ograve; esserci anche l'inverso: pi&ugrave;
uno &egrave; immaturo nell'io e meno &egrave; colpevole moralmente,
meno &egrave; responsabile; pi&ugrave; uno &egrave; maturo
affettivamente e pi&ugrave; diventa responsabile quando &egrave;
cattivo.</P>
<P>GOZZOLI &ndash; Ci sono anche gli aspetti impliciti, che non
percepiamo, ma che ci sono ed influiscono sul nostro modo di pensare
ed agire.</P>
<P>GRAGNANO &ndash; Penso all'ideologia &ldquo;gender&rdquo; che
entrer&agrave; nelle scuole e penso ad un direttore di banca che
vuole che la sua banca funzioni. Quando tu metti in gioco cose
importanti come la formazione del s&eacute; e la maturit&agrave;
umana e le asservi ad un tuo scopo, ci sar&agrave; sempre un rifiuto.
L'impiegato di banca che si vede arrivare lo psicologo che gli dice
che deve essere gentile e carino  capisce subito che dietro c'&egrave;
un calcolo. Tutta questa ricchezza di conoscenza &egrave; meglio che
passi per un canale familiare, altrimenti diventi &ldquo;banca&rdquo;
o altro. Tu dici che mi vuoi aiutare, ma io non ti credo: tu vuoi che
io lavori meglio.</P>
<P>GOZZOLI &ndash; Ci vuole autenticit&agrave;.</P>
<P>GRAGNANO &ndash; Il problema &egrave; la fiducia in chi ti vuole
formare, sia lo Stato, sia una lobby, sia un'azienda...</P>
<P>GOZZOLI &ndash; Oggi ci sono gli ECM, cio&egrave; l'educazione
continua, in medicina (per medici, infermieri, psicologi...): per
continuare ad esercitare, uno deve acquisire tot crediti in un anno.
Questo &egrave; un business, perch&eacute; con tutti gli ECM svolti,
dovremmo avere una classe medica ineccepibile. I corsi ECM
accreditati da providers possono essere anche inutili: l'importante &egrave;
che siano accreditati.</P>
<P>CHEMELLO &ndash; Anche nella scuola ci sono i crediti formativi
per i professori.</P>
<P>GOZZOLI &ndash; Gli insegnanti sono spesso sempre pi&ugrave;
stressati e sottopagati rispetto agli altri stati... Garantire
parametri di aggiornamento obbligatori &egrave; doveroso. Ma la
gestione di questi corsi non deve diventare un business. Ed il parere
sui corsi va dato da professori, da esperti, non dagli studenti che
non hanno esperienza o dai loro genitori.</P>
<P>BELARDINELLI &ndash; In matematica e fisica si cura molto la
preparazione didattica, per evitare che queste discipline vengano
rifiutate perch&eacute; insegnate male.</P>
<P>GRAGNANO &ndash; Per educare serve di pi&ugrave; il sapiente che
non il tecnico. Il sapiente ha saputo integrare nella propria vita la
disciplina, ha fatto una sintesi. Oggi si cerca solo la tecnica.</P>
<P>[Dopo una lunga digressione sul tema della formazione e
dell'educazione, tra scuola e famiglia]</P>
<P>PARENTI - Che cosa salviamo del &ldquo;s&eacute;&rdquo;?</P>
<P STYLE="margin-bottom: 0cm">GRAGNANO &ndash; La formazione del
&ldquo;s&eacute;&rdquo;. Il modo in cui la societ&agrave; si
preoccupa della formazione dell'uomo.</P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=LEFT><BR><BR>
</P>
</BODY>
</HTML>