<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="sergio ">
	<META NAME="CREATED" CONTENT="20150131;9125500">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20150723;12014594">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		A:link { so-language: zxx }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR">
<P ALIGN=LEFT STYLE="font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 8 gennaio 2015</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	ci
rivedremo <B>lune</B><B>d&igrave; 19 gennaio</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala rossa</B>&rdquo;, cui si accede da Via San Domenico 1.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	La
volta scorsa abbiamo proseguito la ricerca su</FONT></FONT></P>
<P ALIGN=CENTER STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>la
persona umana</B></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	approfondendo
la differenza tra S. Tommaso e S. Teresa Benedetta della Croce (Edith
Stein). Ora riprenderemo il dibattito dal punto di vista scientifico,
partendo da quanto avevamo discusso in novembre nell'incontro animato
dal dott. Giuseppe Rubino. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Un
cordiale saluto in attesa di rivederci </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>					<I>fra
Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>_____________________________________</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-weight: normal"><BR><BR>
</P>
<P ALIGN=CENTER><B>Breve resoconto dell'Incontro Interdisciplinare
del 19 gennaio 2015</B></P>
<P ALIGN=CENTER><I>a cura di fra Sergio Parenti O.P.</I></P>
<P><BR><BR>
</P>
<P>PARENTI &ndash; Dobbiamo riprendere il dibattito pi&ugrave;
generale iniziato a novembre, e che in dicembre abbiamo sospeso per
l'assenza del dott. Rubino.</P>
<P>RUBINO &ndash; Io vorrei porre due domande. Che differenza c'&egrave;
tra mente e coscienza? Che differenza c'&egrave; tra essere umano e
persona?</P>
<P>FRATTINI &ndash; Se c'&egrave; una differenza.</P>
<P>RUBINO &ndash; Io ci sono arrivato un po' casualmente. Non avevo
pregiudizi sulla questione dell'essere umano e della persona. Alla
fine mi sono accorto di aver trovato una differenza. Invece tra mente
e coscienza la differenza l'ho ottenuta dal mio apprendimento, dallo
studio. Se comincio a dire che l'essere umano &egrave; proveniente da
patrimonio genetico e patrimonio culturale umano, ho gi&agrave; una
definizione dell'essere umano. La cultura dipende in particolare
dalla madre, e attraverso la madre dal gruppo famiglia, e attraverso
questo dal gruppo societ&agrave;. Tutti gli studiosi danno grande
importanza alla questione della madre. Attraverso la sua affettivit&agrave;
la mamma nutre il bambino cerebralmente. La sensorialit&agrave;
materna (calore, affettuosit&agrave;, atteggiamento degli occhi)
modifica la micro morfologia del cervello. I neuroscienziati hanno
confermato quello che in altro modo la psicoanalisi gi&agrave;
sapeva.</P>
<P>FRATTINI &ndash; In che termini esattamente? La madre gli d&agrave;
degli strumenti? Uno che impara a suonare il violino, ovviamente,
modifica il cervello. Questo avviene anche nella base che viene dalla
madre.</P>
<P>RUBINO &ndash; L'apprendimento si coniuga con la genetica, che d&agrave;
la macro-morfologia, ma l'ambiente &egrave; in grado di attivare
certi effetti. Non viene modificato il gene, ma tutto ci&ograve; che
esce dal gene (l'espressione genica) pu&ograve; venire modificato in
funzione dell'ambiente.</P>
<P>CASADIO &ndash; Il genoma &egrave; umano e viene dal babbo e dalla
mamma. Poi lo sviluppo embrionale, anche nella fase prenatale, &egrave;
altamente influenzato dallo scambio ormonale con la mamma.</P>
<P>RUBINO &ndash; La trasformazione del cervello avviene anche dopo
la fase fetale.</P>
<P>CASADIO &ndash; Dopo la nascita l'ambiente si allarga.</P>
<P>DE RISO &ndash; Ma anche nell'utero materno il rapporto non &egrave;
solo ormonale: c'&egrave; l'influenza dell'ambiente (suoni, rumori,
ecc.).</P>
<P>RUBINO &ndash; Per quello che so, s&igrave;.</P>
<P>STIRPE &ndash; Quanto, di quello che il bambino fa, viene
dall'istinto?</P>
<P>RUBINO &ndash; Nell'enciclopedia psichiatrica non c'&egrave; la
parola &ldquo;istinto&rdquo;. La parola s'addice poco all'uomo. Fin
dagli albori il feto ha gi&agrave; capacit&agrave; di apprendimento,
con una mente elementare sensibile a rumori, a variazioni
climatiche... Quanto c'&egrave; di apprendimento e quanto esprime
invece un programma geneticamente determinato? Non &egrave; facile
dirlo. Per questo ho iniziato citando Dante e l'importanza dei
genitori, che vogliono dire patrimonio genetico e apprendimento di
tipo affettivo.</P>
<P>GRAGNANO &ndash; Si potrebbe parlare di istinto in
contrapposizione a ci&ograve; che &egrave; volontario. C'&egrave;
anche l'aspetto volontario.</P>
<P>RUBINO &ndash; Per noi la volont&agrave; rientra nella sfera della
intenzionalit&agrave;, della razionalit&agrave;, della coscienza
(capacit&agrave; di riflettere sul reale e se stesso, ed in
particolare capacit&agrave; di potersi prefigurare il futuro sulla
scorta del passato: questo &egrave; solo dell'uomo, sia a livello
mentale sia a livello cerebrale). Un conto &egrave; la coscienza, un
conto invece &egrave; la mente.</P>
<P>GOZZOLI &ndash; La memoria?</P>
<P>RUBINO &ndash; La memoria non &egrave; solo parte della coscienza,
ma anche della mente.</P>
<P>FRATTINI &ndash; Ci sono vari tipi di memoria.</P>
<P>RUBINO &ndash; Prima della domanda sulla volont&agrave;, torniamo
alla mamma che tiene in braccio il suo bambino e gli comunica
affettivit&agrave;, emozioni, calore. Questa &egrave; la chiave di
crescita e di trasformazione del cervello e della mente del bambino.
La voce della mamma, la tonalit&agrave;, a prescindere dalla parola,
cio&egrave; da quello che dice, &egrave; quello che conta. Questo
struttura il cervello del bambino e gli d&agrave; le immagini
iniziali: qualcuno parla di &ldquo;engrammi&rdquo;. Il bambino, poi,
organizzer&agrave; la sua mente in maniera ancora misteriosa. Il
passaggio dal cervello alle immagini, cio&egrave; alla mente, ancora
non lo conosciamo.</P>
<P>FRATTINI &ndash; Noi rischiamo di fare un errore: cosa si intende
con &ldquo;mente&rdquo;? Tu la distingui dal cervello, ma fino a che
punto?</P>
<P>RUBINO &ndash; Gli autori parlano di &ldquo;mente-cervello&rdquo;.
Poi qualcuno ne parla come di cervello solo, altri come di sola
mente. Ci sono vari punti di vista. Quello che ci interessa &egrave;
che questa affettivit&agrave;, che passa dalla mamma al bambino,
viene memorizzata. Una memoria affettiva. Gli autori che vanno oggi
per la maggiore hanno voluto superare la dicotomia storica,
filosofica, tra dimensione cognitiva e affettiva. Noi occidentali
abbiamo privilegiato l'aspetto cognitivo, trascurando la dimensione
affettiva della mente. Voglio sottolineare l'importanza
dell'affettivit&agrave;. L'incontro tra affettivit&agrave; e
&ldquo;genetica&rdquo;, come predisposizione all'umanit&agrave; e
alla cognitivit&agrave;, &egrave; la novit&agrave; di questi anni:
non esiste la separazione. Alcuni autori parlano della filosofia come
un errore madornale, con la benedizione di Cartesio che ha diviso res
cogitans da res extensa.</P>
<P>DE RISO &ndash; Nella filosofia antica greca ed in quella
orientale non era cos&igrave;. Per&ograve; io mi chiedo: in Occidente
ci siamo trovati una categoria di persone, la nobilt&agrave;, dove i
bambini appena nati venivano dati a delle nutrici, e le madri
venivano viste a distanza. Questo fino a poco fa. Ricordo anche che
non si voleva che le madri prendessero in braccio i bambini da
piccolissimi. Per&ograve; era dagli ambienti agiati che venivano gli
scienziati e gli intellettuali. Come la mettiamo?</P>
<P>STIRPE &ndash; Se l'affettivit&agrave; manca, o non c'&egrave; la
mamma, che cosa succede?</P>
<P>RUBINO &ndash; Abbiamo dei problemi: i ragazzi da grandicelli
possono andare incontro a &ldquo;malattie mentali&rdquo;, anche se
qualcuno contesta questo nome.</P>
<P>GRAGNANO &ndash; Come si gestisce l'affettivit&agrave;? Forse va
educata, non lasciata a ruota libera. Poi mi viene in mente un testo
di Romano Guardini (<I>La vita della fede</I>): normalmente prima c'&egrave;
la conoscenza, poi c'&egrave; l'amore, perch&eacute; per tendere ad
un bene devo conoscerlo; in realt&agrave; l'amore viene anche prima
della conoscenza, perch&eacute; &egrave; condizione della conoscenza;
normalmente si dice che l'amore &egrave; cieco, invece &egrave;
l'egoismo che &egrave; cieco, perch&eacute; io amo l'immagine di te
che serve a me; l'amore vero si preoccupa di conoscere. In questo mi
ritrovo nel fatto che la dimensione affettiva &egrave; l'ambiente
della conoscenza.</P>
<P>RUBINO &ndash; Ha centrato il problema. Ci sono tanti modi per
amare il proprio figlio, anche se viene affidato. L'importante &egrave;
averlo in mente e nel cuore, ed il bambino lo coglier&agrave;. Per le
donne diventa molto importante, all'atto del concepimento, amare il
proprio compagno: il primo concepimento lo hai nella mente della
donna ed ha a che fare con il lasciare spazio nella propria mente al
terzo, all'altro. L'atto fisico viene dopo. La dimensione affettiva &egrave;
prioritaria alla conoscenza, perch&eacute; se non hai questo amore
non puoi conoscere. L'amore narcisistico dice: amo te perch&eacute;
sei un'immagine di me. L'amore vero ama nella misura in cui uno si
stacca da se stesso e si proietta sull'altro. In gioco c'&egrave;
anche l'odio, l'anaffettivit&agrave; della mamma.</P>
<P>BERTUZZI &ndash; Oltre agli aspetti toccati, un altro &egrave;
fondamentale per capire il rapporto mente-coscienza. La coscienza &egrave;
quell'aspetto della vita affettiva e mentale che pone queste realt&agrave;
in rapporto con l'io, con il soggetto che sviluppa la propria vita
affettiva e conoscitiva. L'aspetto completo della vita affettiva &egrave;
il sentimento, che aggiunge al fatto affettivo e cognitivo la
consapevolezza di quello che avviene. Questo &egrave; l'aspetto
sottolineato dalla &ldquo;empatia&rdquo; di Edith Stein. La capacit&agrave;
di interiorizzare gli atti della conoscenza e dell'affettivit&agrave;
sviluppa la persona come essere cosciente. L'importante &egrave; non
tanto studiare i meccanismi dell'affettivit&agrave; o della
conoscenza, ma il ruolo che ha il soggetto nella elaborazione di
questi meccanismi. La verit&agrave; &egrave; la capacit&agrave; di
riflettere, del soggetto, sulla conoscenza che ha.</P>
<P>DE RISO &ndash; L'affettivit&agrave; parte dal contatto fisico,
dal calore. Non &egrave; la stessa cosa il contatto con chi &egrave;
madre e con un'altra donna. Il contatto col seno materno non pu&ograve;
essere sostituito dal biberon, che una volta aveva pure una parte
dura.</P>
<P>RUBINO &ndash; Questo &egrave; fondamentale. Ma il seno appartiene
ad una mamma che ha una mente, un'affettivit&agrave;: l'importante &egrave;
che l'affettivit&agrave; della mamma, attraverso il seno, giunga al
bambino. La questione della nutrice &egrave; un punto interrogativo.
Affettivit&agrave; e premesse cognitive vanno di pari passo. Per cui,
quando arriviamo alla nostra coscienza, dobbiamo prima essere
arrivati alla nostra mente. A due anni non abbiamo la coscienza. La
coscienza &egrave; una capacit&agrave;, un potere, che va e viene
anche nel corso della giornata. Nella disattenzione o sotto droga la
coscienza &egrave; diversa, anche se abbiamo sempre una mente.</P>
<P>FRATTINI &ndash; Perch&eacute; a due anni non c'&egrave;?</P>
<P>RUBINO &ndash; Perch&eacute; riteniamo indispensabile aver
sviluppato l'ippocampo, che &egrave; sede delle memorie
autobiografiche.</P>
<P>FRATTINI &ndash; I miei nipoti di un anno hanno coscienza, anche
se non memoria. Sanno che cosa volere.</P>
<P>RUBINO &ndash; Pu&ograve; essere un barlume di coscienza, cos&igrave;
come hanno una memoria. Ma la coscienza &egrave; una capacit&agrave;.</P>
<P>SCIR<FONT FACE="Times New Roman, serif">&Egrave;</FONT> &ndash;
<FONT FACE="Times New Roman, serif">Ogni bambino &egrave; bello per
sua madre: nell'osservare i bimbi gioca anche l'affettivit&agrave;
dell'osservatore. Siamo di parte. Inoltre un tempo c'era necessit&agrave;
di accorciare i tempi di realizzazione della coscienza, mentre oggi,
se si comportano male a 40 anni, diamo la colpa allo schiaffone dato
dalla mamma quando avevano due anni. Un monello pu&ograve; cambiare
se trova un suo interesse e diventare un'altra persona. Ma tutto ci&ograve;
non lo si pu&ograve; programmare, altrimenti faremmo i campi di
concentramento e uno dovrebbe diventare quello che vogliono gli
altri.</FONT></P>
<P><FONT FACE="Times New Roman, serif">BERTUZZI &ndash; Non ho capito
bene che cosa si intende per coscienza. Che cos'&egrave; che si
acquisisce col tempo? Io vedo la coscienza legata alla consapevolezza
di quello che si pensa e si dice, ed alla responsabilit&agrave; di
quello che si fa: non ci sono solo sentimenti e affettivit&agrave;.</FONT></P>
<P><FONT FACE="Times New Roman, serif">FRATTINI &ndash; I bambini non
hanno coscienza? Un mio nipote che non aveva ancora due anni, nel
box, provava a tirarsi su per stare in piedi e non ci riusciva e io
vedevo la stizza che provava. Dunque c'&egrave; coscienza e
percezione di ci&ograve; che si vuole.</FONT></P>
<P><FONT FACE="Times New Roman, serif">DE RISO &ndash; Qualcosa del
genere l'ho visto in una tartaruga.</FONT></P>
<P><FONT FACE="Times New Roman, serif">RUBINO &ndash; Gli animali
hanno la mente (non dico coscienza)?</FONT></P>
<P><FONT FACE="Times New Roman, serif">GRAGNANO &ndash; La coscienza
&egrave; il sapere di sapere, ed &egrave; una delle prove della
immaterialit&agrave; dell'anima. Si tratta di un atto, non di una
capacit&agrave;. Posso farlo o meno, pu&ograve; essere imperfetto
come quello di un bambino oppure molto cosciente. Ma
l'autotrasparenza &egrave; segno di immaterialit&agrave;, di un
livello diverso da quello sensoriale. Posso parlare di mente come
capacit&agrave; di conoscere ed interagire con l'ambiente, ma la
capacit&agrave; di conoscere e sapere di conoscere, sicuramente, non
&egrave; animale.</FONT></P>
<P><FONT FACE="Times New Roman, serif">RUBINO &ndash; Quindi c'&egrave;
una mente che registra il mio rapporto con l'ambiente, che pu&ograve;
essere nell'animale, e che nello stesso animale pu&ograve; avere
apparenze di intenzionalit&agrave;, ed anche nel bambino, come
nell'esempio della stizza del bambino che vuole tirarsi su.</FONT></P>
<P><FONT FACE="Times New Roman, serif">PARENTI &ndash; Mi pare che
abbiamo spesso precomprensioni di tipo riduzionista, come quelli che
identificano la conoscenza degli animali con trasformazioni chimiche
o elettriche. Per conoscere intendo una assimilazione rispettosa (non
distruggo l'oggetto, pur possedendolo). Aristotele d&agrave; una
dimostrazione propria della non riflessivit&agrave; della causa
movente (e chi assimila ha un aspetto anche di efficienza) all'inizio
del settimo libro della Fisica. Questa dimostrazione &egrave; molto
difficile, non l'ho capita, e nemmeno Avicenna e Averro&egrave; la
capirono. San Tommaso dice che invece &egrave; la dimostrazione
&ldquo;propter quid&rdquo;. In parole povere, ne andrebbe di mezzo la
continuit&agrave; della grandezza del moto. In ogni caso, prima di
mettermi ad ascoltare chi vuol parlare di autocoscienza con una
visione riduzionista del conoscere, vorrei che mi spiegasse come pu&ograve;
una mano stringere se stessa.</FONT></P>
<P><FONT FACE="Times New Roman, serif">STIRPE &ndash; Gli animali
hanno certamente una mente e capiscono qualche cosa. Avevamo una
gatta che, quando aveva rubato qualcosa, spariva per qualche giorno.</FONT></P>
<P><FONT FACE="Times New Roman, serif">GOZZOLI &ndash; C'era un cane
che, quando sapeva di aver fatto qualcosa che non doveva, si
autocastigava, entrando nel canile e mettendosi in fondo.</FONT></P>
<P><FONT FACE="Times New Roman, serif">RUBINO &ndash; Volevo arrivare
al fatto che l'uomo ha qualcosa in pi&ugrave; dell'animale.</FONT></P>
<P><FONT FACE="Times New Roman, serif">GRAGNANO &ndash; Dal punto di
vista filosofico &egrave; la materia che mette dei limiti all'anima.
Dal meno non pu&ograve; venire il pi&ugrave;. Non &egrave; dalla
complessit&agrave; della materia che viene lo spirito. C'&egrave; gi&agrave;
lo spirito, che non riesce ad esprimere tutta la ricchezza umana
perch&eacute; fisicamente non &egrave; ancora maturo. La ricchezza
sta dalla parte della forma, della natura.</FONT></P>
<P><FONT FACE="Times New Roman, serif">BERTUZZI &ndash; La coscienza,
radice della responsabilit&agrave;, pu&ograve; non essere perfetta.
Ci sono limiti alla responsabilit&agrave; umana, ma non possiamo dire
che, se non &egrave; piena, allora non c'&egrave;.</FONT></P>
<P><BR><BR>
</P>
</BODY>
</HTML>