<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="sergio ">
	<META NAME="CREATED" CONTENT="20150504;10490000">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20150723;18251073">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR">
<P ALIGN=LEFT STYLE="font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 7 aprile 2015</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	ci
rivedremo <B>lune</B><B>d&igrave; 20 aprile</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala rossa</B>&rdquo;, cui si accede da Via San Domenico 1.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Abbiamo
fatto una ricerca su &quot;la persona umana&quot; dal punto di vista
della psichiatria e delle neuroscienze. Questo ci ha portati a
conoscere meglio il punto di vista di discipline come l'Intelligenza
Artificiale ed altre affini. Proseguiremo ora il dibattito
affrontando un problema che si &egrave; affacciato con una certa
insistenza la volta scorsa:</FONT></FONT></P>
<P ALIGN=CENTER STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>&quot;il
S&eacute;&quot;</B>.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Animer&agrave;
la serata la <B>prof. Elena Gozzoli</B>, che ringrazio a nome di
tutti.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Un
cordiale saluto in attesa di rivederci </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>					<I>fra
Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>______________________________________</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-weight: normal"><BR><BR>
</P>
<P ALIGN=CENTER><FONT SIZE=3><B>Breve resoconto dell'Incontro
Interdisciplinare del 20 aprile 2015</B></FONT></P>
<P ALIGN=CENTER><FONT SIZE=3><I>a cura di fra Sergio Parenti O.P.</I></FONT></P>
<P><BR><BR>
</P>
<P><FONT SIZE=3>GOZZOLI &ndash; Quando andiamo a considerare il &ldquo;s&eacute;&rdquo;,
questo termine acquista significati a seconda dell'orientamento
teorico. Il s&eacute; &egrave; noi stessi, e noi siamo soggetti a
processi sinergici interagenti, che caratterizzano la persona e
cambiano continuamente: coscienza, sistemi di memoria, dimensione
emotivo-affettiva, aspetti pi&ugrave; propriamente cognitivi&hellip;
Tutti questi sistemi agiscono in un'ottica di complementarit&agrave;.
La persona &egrave; soggetta a cambiamento.</FONT></P>
<P><FONT SIZE=3>Ci sono tre significati fondamentali: il s&eacute;
come nucleo della coscienza autoriflessiva; come nucleo permanente e
continuativo nel corso dei cambiamenti somatici e psichici,
intrinsecamente connessi, che caratterizzano l'esistenza individuale;
possiamo anche definirlo come insieme delle istanze psichiche
inerenti alla propria persona in contrapposizione alle relazioni
oggettuali. Vedremo come queste ultime sono molto importanti anche
nel definire il s&eacute;, secondo la &ldquo;social cognition&rdquo;.</FONT></P>
<P>&ldquo;<FONT SIZE=3>Attore sociale&rdquo; &egrave; una persona che
entra in contatto con la realt&agrave;, &egrave; in grado di
conoscerla, &egrave; in grado di agire su di essa in modi diversi, &egrave;
in grado di riflettere e rappresentarsi i cambiamenti provocati su di
s&eacute; dagli incontri con la realt&agrave;.</FONT></P>
<P><FONT SIZE=3>La letteratura scientifica distingue l' &ldquo;io&rdquo;
dal &ldquo;me&rdquo;. L'io &egrave; un soggetto consapevole in grado
di riflettere e di prendere iniziative su di s&eacute; e sulla realt&agrave;
esterna. Il me &egrave; quanto del s&eacute; &egrave; conosciuto
dall'io: quello che sono in grado di percepire di me: &egrave;
l'aspetto oggettivo ed empirico del s&eacute;. William James, nei
&ldquo;Principi di psicologia&rdquo; (1890) distingue, del s&eacute;,
l'io e il me. Il pensiero, proiettato sul mondo esterno, fa sempre
parte di una coscienza individuale. Edelman sottolinea questa
privatezza. Ciascuno organizza il contenuto del me strutturandolo in
una scala gerarchica: il me corporeo, il me sociale, il me
spirituale. Il me corporeo &egrave; legato alla coscienza del proprio
corpo, del proprio ambiente, dei propri beni, dice James. I me
sociali si distinguono sostanzialmente in due parti: le percezioni e
le immagini che ciascuno presume gli altri abbiano di lui e,
dall'altra parte, le norme ed i valori sociali che fanno parte di una
comune visione del mondo. Il me spirituale &egrave;
l'autoconsapevolezza che ognuno ha di s&eacute; e della propria
esistenza. Per James l'individuo &egrave; consapevole dell'io come
componente del s&eacute;, in grado di interpretare la realt&agrave;
attraverso tre modalit&agrave;: la continuit&agrave;, la distinzione
e la volizione. La continuit&agrave; sta alla base del sentimento di
identit&agrave;; la distinzione sta alla base del sentimento di
individualit&agrave;, la volizione sta alla base del sentimento di
partecipazione attiva al proprio vissuto esistenziale.</FONT></P>
<P><FONT SIZE=3>Nel 1908 Cooley disse che solo attraverso
l'interazione sociale l'individuo sviluppa la conoscenza di s&eacute;
e il sentimento della propria identit&agrave;: un s&eacute;
rispecchiato. Anche James aveva sottolineato l'importanza
dell'opinione del <I>club</I>, dove il <I>club</I> &egrave; un gruppo
di persone significativo per l'individuo. Successivamente un
contributo importante fu dato da Mead (1984), che disse che il s&eacute;
non esiste alla nascita ed emerge a condizione che vi sia la capacit&agrave;
di produrre e rispondere a simboli, e la capacit&agrave; di assumere
gli atteggiamenti degli altri. Il linguaggio &egrave; lo strumento
fondamentale di questa comunicazione, anche nella comunicazione non
verbale della gestualit&agrave;. La mente &egrave; un prodotto
dell'interazione sociale. Il processo di assunzione dei ruoli altrui
e dell'altrui prospettiva &egrave; molto importante. Mead distingue
il gioco semplice (play) dal gioco complesso (game). Nel play uno
assume separatamente i ruoli che vede: gioca a fare la mamma, il
pap&agrave;, il dottore...: la situazione sociale &egrave; vista come
un tutt'uno e non &egrave; ancora interiorizzata. Abbiamo una
costruzione di s&eacute; parziali. Nel game abbiamo una capacit&agrave;
di acquisizione di tutti i ruoli e di tutti gli attori sociali, con
un coordinamento del proprio ruolo all'interno del contesto. Si ha un
atto di assunzione di ruoli nella sua generalit&agrave;.</FONT></P>
<P><FONT SIZE=3>Per James l'io non &egrave; indagabile perch&eacute;
soggetto a cambiamenti imprevedibili; per Mead &egrave; possibile
cogliere ed indagare questi aspetti: non potrebbe per&ograve;
esistere un'esperienza di s&eacute; fornita da se stesso: occorre la
presenza di un altro. Una pianta o un animale sono in grado di
reagire all'ambiente, ma non di fare esperienza di s&eacute;. Per
studiare il s&eacute; occorre concentrarsi sullo studio del me e
dell'io: il me come comprensione di s&eacute; in quanto oggetto e
dell'io che &egrave; il s&eacute; che conosce: la conoscenza che il
soggetto ha delle proprie esperienze di continuit&agrave;, di
distinzione, di volizione e di riflessione su di s&eacute;.</FONT></P>
<P><FONT SIZE=3>Gli studi successivi si sono concentrati su alcune
tracce: la valutazione del s&eacute; in quanto agente; la continuit&agrave;,
garantita dai sistemi di memoria.</FONT></P>
<P><FONT SIZE=3>Il ricordo &egrave; importante, ma la memoria non
richiama solo la rievocazione del passato, ma ci consente di gestire
il presente (ad esempio la funzione della memoria di lavoro) ed &egrave;
orientata al futuro che progettiamo; il concetto di ricordo stabile
di un'esperienza &egrave; da abbandonare: un ricordo non &egrave; mai
uguale a se stesso, perch&eacute; possono cambiare gli elementi che
lo contraddistinguono ed i significati (vedi le rievocazioni
autobiografiche). Erikson dice che l'identit&agrave; corrisponde al
sentimento soggettivo di coerenza e di continuit&agrave; personale e
culturale, che si fonda sulla continuit&agrave; della propria
esistenza nel tempo e nello spazio e sulla possibilit&agrave; di
percepire che gli altri riconoscano la nostra identit&agrave;. La
coerenza &egrave; molto importante: pur di mantenere coerenza
arriviamo a distorcere determinati aspetti.</FONT></P>
<P><FONT SIZE=3>Il rifiuto o l'accettazione degli altri condizionano
l'immagine che abbiamo di noi stessi.</FONT></P>
<P><FONT SIZE=3>Il s&eacute; &egrave; anche portatore di valori. Il
s&eacute; ideale rappresenta ci&ograve; che una persona vorrebbe
essere. Ulric Neisser distingue il s&eacute; reale dal s&eacute;
ideale che uno vorrebbe essere e da ci&ograve; che uno dovrebbe
essere. Le discrepanze producono conflitto, che sfocia in forme di
disagio. La questione &egrave; l'autenticit&agrave; del s&eacute;.
Possiamo tendervi, ma forse non realizzarla.</FONT></P>
<P><FONT SIZE=3>La psicologia umanistica (Maslow) parla
dell'auto-attualizzazione: la tendenza di ogni individuo a realizzare
compiutamente le proprie potenzialit&agrave; come maturazione
psichica, emotiva e sotto il profilo del comportamento esteriore. Ci
sono cinque livelli di bisogni da realizzare: fisiologici, di
sicurezza, amore, stima, autorealizzazione (che esprime un ideale,
pi&ugrave; che uno stadio effettivamente raggiungibile). Carl Rogers
parla di quest'ultima come tendenza psichica presente sia nelle
persone sane sia in quelle affette da patologie. Egli parla di
tendenza attualizzante: l'individuo &egrave; in modo naturale rivolto
verso il bene. Si parla di ottimismo &ldquo;rogersiano&rdquo;. Che
cosa impedisce questa tendenza? Molto spesso sono i meccanismi di
difesa: ostacolo alla libert&agrave;, alla comprensione di s&eacute;
e del mondo esterno. Il concetto di s&eacute; ci consente di guidare
il nostro comportamento. Nel cambiamento entrano in gioco pi&ugrave;
fattori: disposizioni emotive e affettive, consapevolezza, coerenza
logica, tolleranza nei confronti della contraddizione e delle
discrepanze... I nostri criteri di comprensione cambiano con il
contesto socio-culturale. Le emozioni vengono rimosse o distorte. Le
competenze emotive servono ad identificare e comprendere le emozioni,
per gestirle. Oggi c'&egrave; una tendenza narcisistica nel senso di
una autoreferenzialit&agrave; poco disposta ad un confronto e ad una
crescita condivisa. Il &ldquo;selfie&rdquo; ne &egrave; un sintomo.</FONT></P>
<P><FONT SIZE=3>Se la comprensione del proprio s&eacute; cresce con
la comprensione dell'altro, e se l'altro viene banalizzato o rimosso,
abbiamo una produzione di significanti e significati minimi. Pensate
a come i social-network parlano di richiesta di &ldquo;amicizia&rdquo;.
Sta cambiando un paradigma culturale. Abbiamo, come filosofi e
scienziati, la responsabilit&agrave; di prendere in mano il discorso.
Ci dicono che non possiamo arrestare la tecnologia. Nessuno parla di
questo. Quello che manca &egrave; l'educazione allo strumento
tecnologico. Questo cambia il s&eacute;. A livello mass-mediatico
abbiamo manipolazioni che riguardano sia l'esterno che l'interno di
noi.</FONT></P>
<P><FONT SIZE=3>Nell'ottica della psicologia della gestalt (Asch,
1952) il s&eacute; &egrave; la rappresentazione fenomenica dell'io,
organismo psicofisico in rapporto con l'ambiente. L'io fenomenico
riguarda gli aspetti dell'io che uno &egrave; in grado di assumere a
livello di coscienza. Il rapporto tra l'io e il s&eacute; &egrave;
paragonabile al rapporto tra un oggetto fisico e la mia
rappresentazione psichica di questo. Un individuo diviene persona e
attore sociale nel contesto delle proprie relazioni con le realt&agrave;
fisiche e istituzionali con cui entra in contatto. Kurt Lewin dice
che la condotta &egrave; uguale alla funzione della persona per
l'ambiente.</FONT></P>
<P><FONT SIZE=3>Ulric Neisser, nella prospettiva pi&ugrave;
propriamente cognitivista, attenta ai processi che vanno a realizzare
il s&eacute;, distingue un &ldquo;s&eacute; ecologico&rdquo;, che fa
riferimento ad una percezione di s&eacute; in rapporto all'ambiente
fisico: i suoi aspetti principali sono l'esistenza di un organismo
articolato e controllabile; abbiamo la percezione visiva, uditiva,
anche i nostri abiti appartengono a questo s&eacute;. Il &ldquo;s&eacute;
interpersonale&rdquo; &egrave; il s&eacute; coinvolto in una
interazione immediata e non riflessa con un'altra persona: d&agrave;
origine ad una intersoggettivit&agrave;. Il s&eacute; interpersonale
&egrave; definito dallo svolgersi dei gesti espressivi dell'altro; si
sviluppa e si modifica sulla base degli effetti prodotti a loro volta
dai nostri gesti verso l'altro. Il &ldquo;s&eacute; esteso&rdquo; &egrave;
il s&eacute; come era e come ci aspettiamo possa essere nel futuro.
Man mano che cresciamo il s&eacute; esteso diventa sempre pi&ugrave;
importante: gli adulti definiscono se stessi su una serie particolare
di esperienze significative ricordate, che diventano emblematiche (a
volte diciamo sempre le stesse cose, quando ci descriviamo). Il &ldquo;s&eacute;
privato&rdquo; si manifesta per la prima volta quando il bambino
capisce che le sue esperienze possono anche non esser condivise
dall'altro: per esempio il sentire un particolare dolore o una
particolare paura. Il &ldquo;s&eacute; concettuale&rdquo; si articola
su una serie di teorie, sui ruoli sociali, sulle entit&agrave;
interne (anima, mente inconscio, volont&agrave;), l'intelligenza,
l'essere benestanti o meno, la cultura. </FONT>
</P>
<P><FONT SIZE=3>Uno schema &egrave; una unit&agrave; minima di
conoscenza. Lo &ldquo;schema di s&eacute;&rdquo;, il concetto di noi
stessi &egrave; costruito da tutta una serie di schemi di s&eacute;
corrispondenti alle dimensioni in cui il soggetto si descrive. Le sue
componenti centrali sono strutture affettive e cognitive che
rappresentano l'esperienza in un determinato momento; importanti sono
anche le informazioni che gi&agrave; si possiedono riguardo a quella
determinata situazione contestuale.</FONT></P>
<P><FONT SIZE=3>Come organizziamo il rapporto tra la conoscenza di s&eacute;
e quella degli altri? Gli schemi di s&eacute; sono immediatamente
accessibili in memoria e sono memorizzati generalmente in forma
verbale, mentre la conoscenza degli altri &egrave; memorizzata
generalmente in forma visuale. La conoscenza di s&eacute; &egrave;
strutturata maggiormente attorno a stati interni, mentre quella degli
altri la strutturiamo pi&ugrave; spesso su caratteristiche che
risultano osservabili. La conoscenza di s&eacute; &egrave; pi&ugrave;
intensa da un punto di vista emotivo, soprattutto quando valutiamo
altri non significativi. Le informazioni su di s&eacute; vengono
usate per fornire quadri interpretativi sugli altri, e questo molto
spesso pu&ograve; generare errore. Qui entra in gioco la capacit&agrave;
di ascolto e di comprensione: &egrave; pi&ugrave; comodo applicare
l'etichetta che abbiamo a portata di mano e c'&egrave; un
egocentrismo ed un'auto-affermazione che genera pregiudizio pi&ugrave;
che una comprensione effettiva.</FONT></P>
<P><FONT SIZE=3>Le funzioni regolatrici del s&eacute; sono importanti
perch&eacute; esprimono il modo in cui le persone assumono il proprio
s&eacute; come riferimento per controllare e dirigere le proprie
azioni. Le persone calibrano anche il modo in cui rappresentano il
proprio s&eacute; in rapporto alle impressioni che derivano
dall'ambiente sociale. C'&egrave; un grado di adattabilit&agrave; nel
concetto di s&eacute;.</FONT></P>
<P><FONT SIZE=3>Importante &egrave; anche il &ldquo;s&eacute;
operativo&rdquo;: non tutta la conoscenza di s&eacute; &egrave;
sempre accessibile: accessibile &egrave; solo un sottoinsieme di
schemi di s&eacute; che sono compresi nel repertorio di quella
determinata circostanza; questo sottoinsieme &egrave; messo a fuoco
dalla circostanza.</FONT></P>
<P><FONT SIZE=3>Il sentimento di efficacia del s&eacute; (lo
definisce Bandura) &egrave; l'aspettativa che uno ha di portare a
termine determinati compiti. Uno si impegna e si sforza solo se pensa
di poter riuscire a farlo, possibilmente con successo. Tanto pi&ugrave;
uno si sentir&agrave; efficace, tanto pi&ugrave; si impegner&agrave;.
Nel nostro contesto sociale e culturale, un giovane che si apre alla
propria prospettiva di efficacia e non vede un futuro davanti a s&eacute;,
pensa che non riuscir&agrave; in ogni caso: ci troviamo a vivere una
sorta di presente dilatato, privi di una progettualit&agrave; futura.
Siamo bloccati in un presente sterile e fortemente autoreferenziale.</FONT></P>
<P><FONT SIZE=3>Antonio Damasio distingue il proto-s&eacute;, il s&eacute;
nucleare ed il s&eacute; autobiografico. Il proto-s&eacute; &egrave;
una raccolta non cosciente di rappresentazioni delle numerose
dimensioni dello stato corrente dell'organismo. Sono mappe neurali di
primo ordine. Il s&eacute; nucleare fa riferimento ai proto-s&eacute;,
ma &egrave; conscio: attraverso la memoria autobiografica
(registrazione organizzata di esperienze passate di un singolo
individuo) otteniamo cos&igrave; il s&eacute; autobiografico. Noi
abbiamo distorsioni cognitive: ad esempio il ritenere il proprio
comportamento in grado di influenzare gli eventi pi&ugrave; di quanto
in realt&agrave; non avvenga, ad esempio l'ottimismo irrealistico (le
cose peggiori capitano agli altri)... sono distorsioni cognitive e
nella rievocazione del ricordo si tende a produrre un s&eacute;
idealizzato. Pensate alla paura: ha una funzione adattiva e
regolativa, ma spesso pi&ugrave; che gestirla, noi ne siamo gestiti,
esprimendo aspetti disadattivi che possono originare disagi o veri e
propri stati patologici.</FONT></P>
<P><FONT SIZE=3>GRAGNANO &ndash; Parliamo del fatto della
deformazione e della ricostruzione: &egrave; possibile avere un
criterio dove non ci siano deformazioni? Chi lo stabilisce?</FONT></P>
<P><FONT SIZE=3>GOZZOLI &ndash; Noi. Il cambiamento &egrave; destato
da circostanze di vita che noi individuiamo come significative.
Quell'elemento che in un determinato momento della nostra vita era
significativo, lo andiamo a considerare dopo diversamente. Il
problema sta quando neghiamo o nascondiamo determinate cose. Non sto
parlando in termini psicoanalitici, ma i meccanismi sono pi&ugrave; o
meno sempre quelli. Siamo fallibili, per&ograve; siamo egocentrici.
Le forme esasperate di autoreferenzialit&agrave; nascono anche da una
paura di non riuscire a costruire una immagine di s&eacute;. Metterci
in discussione significa far vacillare l'immagine che ci siamo
costruiti e che deve essere forte. Se si ritiene importante la
velocit&agrave; con cui digitiamo sul tablet, ma abbiamo difficolt&agrave;
a costruire un concetto..., se aboliamo il pensiero critico...
Libert&agrave; non &egrave; fare quello che mi pare quando mi pare...
Volere non &egrave; desiderare: desiderare significa anche saper
attendere, mentre oggi c'&egrave; il &ldquo;voglio subito&rdquo; e
&ldquo;se ti faccio del male non &egrave; un problema mio!&rdquo;. Da
qui viene una presunzione di onnipotenza. Un po' meno presunzione di
onnipotenza ed un po' pi&ugrave; di presupposizione di potenza:
sarebbe gi&agrave; sufficiente, ma questo significa educare alle
nuove forme di acquisizione. La velocit&agrave; con cui le cose
stanno evolvendo gioca a sfavore.</FONT></P>
<P><FONT SIZE=3>GRAGNANO &ndash; C'&egrave; sempre il problema di chi
&egrave; il santo: se gli specchi delle persone esterne sono
deformanti...</FONT></P>
<P><FONT SIZE=3>GOZZOLI &ndash; Pienamente d'accordo!</FONT></P>
<P><FONT SIZE=3>PARENTI &ndash; Non c'&egrave; niente di nuovo sotto
al sole. Le nuove tecnologie permettono di &ldquo;far l'amore&rdquo;
usando Skype. Mi viene in mente Paolo Monelli che nel libro &ldquo;Le
scarpe al sole&rdquo; racconta della ragazza che gli scriveva al
fronte lettere ardite con cui &ldquo;tentava inutilmente la mia
lontananza&rdquo;. Mi sembra che la sostanza resti la stessa:
rapporto tra persone sostituito da rapporti tra immagini.</FONT></P>
<P><FONT SIZE=3>GRAGNANO &ndash; Un cavallino di legno &egrave;
diverso da un giocattolo di oggi, con molte funzioni.</FONT></P>
<P><FONT SIZE=3>PARENTI &ndash; Ma nella fantasia del bambino pu&ograve;
essere pi&ugrave; divertente il cavallino di legno.</FONT></P>
<P><FONT SIZE=3>GOZZOLI &ndash; I videogames hanno un gioco gi&agrave;
costruito. Se non sono costruiti con scopo didattico, hanno dei
livelli da superare abbattendo gli ostacoli: &ldquo;mors tua vita
mea&rdquo;. Se non vinci, sei un fallito, gli ostacoli abbattono te.
Se il bambino cresce con questa logica, a lungo andare, dopo la
applicher&agrave;.</FONT></P>
<P><FONT SIZE=3>FRATTINI &ndash; Chi usa i videogiochi resta un
isolato.</FONT></P>
<P><FONT SIZE=3>CHEMELLO - Nei giochi di ruolo sul cellulare la
relazione continua con gli altri &egrave; talmente importante che,
mentre giochi, tu scrivi agli amici quando e che cosa fare. Adesso
fanno giochi mediante i quali ti relazioni con gli amici, che poi
vedi anche al bar. I primi giochi ti mettevano fuori del mondo, ma
oggi la tendenza a cercare l'altro resta presente.</FONT></P>
<P><FONT SIZE=3>FRATTINI &ndash; Questo &egrave; positivo, ma il
rischio &egrave; che la mentalit&agrave; venga indirizzata su quel
binario, su quella logica.</FONT></P>
<P><FONT SIZE=3>DE RISO &ndash; Ho visto dei bambini all'asilo (4 o 5
anni) con videogiochi di pupazzi dove, uccidendo un certo numero di
pupazzi, avevi un pupazzo pi&ugrave; grande. I pupazzi esplodevano e,
a volte, spruzzavano sangue. Uno dei bambini che aveva vinto al
gioco, &egrave; caduto e si &egrave; tagliato. Ha visto il sangue,
nel silenzio degli altri compagni, &hellip; poi un urlo. Hanno dovuto
chiamare il pronto soccorso perch&eacute; i ragazzi non respiravano.
Mi &egrave; venuto in mente, come reazione, un filmato di bimbi
militari che uccidono tranquilli e poi si abbracciano. Viene a
mancare il s&eacute; come realt&agrave;. Questo &egrave; il problema
pi&ugrave; grande. Andare verso il bene o il male &egrave; una
consapevolezza, ma tale consapevolezza parte dal s&eacute;.
Banalizzando il bene e il male verso l'altro, finisco per banalizzare
me stesso.</FONT></P>
<P><FONT SIZE=3>GOZZOLI &ndash; Lo vedi anche nell'uso di certe
sostanze. Per sentirti vivo, devi portare la prestazione agli
estremi. In uno stato di alterazione riesci a fare determinate cose.
La gestione del quotidiano diventa ardua.</FONT></P>
<P><FONT SIZE=3>BERTUZZI &ndash; Se tutto si riduce alle relazioni
tra individui, il s&eacute; si costruisce solo con le relazioni.
Questa &egrave; un'affermazione di Nietzsche. Mi chiedo se alla base
delle relazioni ci sia un soggetto, presupposto per poter stabilire
relazioni.</FONT></P>
<P><FONT SIZE=3>FRATTINI &ndash; Tu (Gozzoli) avevi parlato di
continuit&agrave;, distinzione e volizione. A chi si attribuiscono?</FONT></P>
<P><FONT SIZE=3>GOZZOLI &ndash; Il discorso di James su io, me e s&eacute;
non &egrave; &ldquo;solo con l'altro&rdquo;. Una persona lasciata
sola senza interazione con l'altro reagisce in modo diverso. La
condivisione &egrave; una componente importante.</FONT></P>
<P><FONT SIZE=3>BERTUZZI &ndash; Socrate chiedeva: &ldquo;che cos'&egrave;
quello di cui parlate?&rdquo;. Io direi &ldquo;chi &egrave; il
soggetto di tutto questo di cui parlo in modo cosciente&rdquo;?</FONT></P>
<P><FONT SIZE=3>RUBINO &ndash; Il cervello ha la potenzialit&agrave;
di potersi impressionare attraverso gli stimoli dell'ambiente, che &egrave;
anzitutto la persona che gli sta vicino, che lo partorisce. Questi
messaggi che arrivano al cervello sono stimoli prevalentemente
affettivi, o meglio sensoriali: vista, udito, olfatto, gusto...
attraverso cui passa l'affettivit&agrave; di chi gli sta vicino, e
questo cambia la micromorfologia del cervello. Tutto questo forma
quel mistero che &egrave; la mente. Gli autori parlano del s&eacute;
psicofisiologico.</FONT></P>
<P><FONT SIZE=3>GRAGNANO &ndash; Gi&agrave; il modo in cui uno
reagisce all'esterno &egrave; una identit&agrave;.</FONT></P>
<P><FONT SIZE=3>RUBINO &ndash; C'&egrave; una predisposizione
biologica, insatura, che aspetta alimento dalla madre, dall'ambiente.
Il cervello si coniuga con l'apprendimento.</FONT></P>
<P><FONT SIZE=3>FRATTINI &ndash; Non &egrave; il cervello il
soggetto. Tu hai detto: &ldquo;Il bambino cambia...&rdquo;. Dunque
c'&egrave; un soggetto. Il cervello &egrave; un organo, cui arrivano
questi stimoli.</FONT></P>
<P><FONT SIZE=3>RUBINO &ndash; Il soggetto &egrave; in questo
incontro tra macromorfologia del cervello e micromorfologia del
cervello. Questo &egrave; una mente iniziale, un proto-s&eacute;, un
s&eacute; psicofisiologico, che poi va incontro ad una elaborazione
fino alla mente cosciente e alla mente autoconsapevole.</FONT></P>
<P><FONT SIZE=3>PETERNOLLI &ndash; Si parla tanto del pericolo che i
nostri studi siano condizionati dal fatto che lavoriamo a
compartimenti stagni. Tu hai fatto una ricca esposizione delle
strutture del s&eacute; nelle opere di questi autori, per&ograve;
alla fine sono emersi fattori etici. Il dover essere sconfina
totalmente dalla psicologia e dalla psichiatria? &ldquo;Chi mi
liberer&agrave; dal mio corpo di morte?&rdquo;, &ldquo;Senza di me
non potete far nulla&rdquo;: sono frasi cui possiamo aggiungere lo
sforzo di pensatori in campo etico. Tu cominciavi a toccare esigenze
etiche. Negli autori che tu studi c'&egrave; chiusura totale o
apertura verso l'etica e la spiritualit&agrave;? Nella morale del
passato era trascurata la psicologia e la psichiatria; non vorrei che
finissimo nel rischio opposto.</FONT></P>
<P><FONT SIZE=3>GOZZOLI &ndash; Per me l'etica non &egrave; una delle
discipline, ma &ldquo;la&rdquo; disciplina. Fare retorica etica &egrave;
comodo. L'etica deve essere interdisciplinare e trans-disciplinare.
Noi viviamo nella parzializzazione e nell'autoreferenzialit&agrave;
delle discipline. Siamo di fronte ad un rinnovamento del paradigma
culturale. Ciascuna disciplina deve essere disposta a riformulare la
propria identit&agrave;. Questo non vuol dire buttare la storia, ma
ciascuna disciplina deve riconcettualizzarsi insieme all'altra
disciplina. Deve essere uno sforzo comune.</FONT></P>
<P><FONT SIZE=3>PARENTI &ndash; Tu avevi accennato alla scuola
gestaltica: al rapporto tra l'oggetto e la mia rappresentazione di
esso. Tutta la filosofia moderna tende ad identificare l'oggetto con
il fenomeno, con la rappresentazione di esso. In questa ambivalenza,
credo, noi ci barcameniamo. Anche lo scienziato ha dei dubbi se stia
parlando di un modello, di una rappresentazione, oppure della cosa in
s&eacute;. Finch&eacute; continuiamo cos&igrave; non ne verremo mai
fuori, neanche con l'esigenza etica.</FONT></P>
<P><FONT SIZE=3>SCIR<FONT FACE="Times New Roman, serif">&Egrave;</FONT>
&ndash; <FONT FACE="Times New Roman, serif">Ci sono alcuni aspetti
molto concreti che tu hai evidenziato ma non sono stati recepiti. Uno
&egrave; la paura, che senza coraggio &egrave; devastante per chi la
subisce. Le simulazioni del mondo digitale annullano le sensazioni di
soggezione verso ci&ograve; che porta dolore. Nel virtuale ci
possiamo concedere tutto, mentre noi siamo stati educati ad avere
piet&agrave; e compassione: non siamo cibernetici e nemmeno degli
animali. </FONT></FONT>
</P>
<P><BR><BR>
</P>
<P><BR><BR>
</P>
<P><BR><BR>
</P>
<DIV TYPE=FOOTER>
	<P STYLE="margin-top: 0.5cm; margin-bottom: 0cm"><BR>
	</P>
</DIV>
</BODY>
</HTML>