<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 2.2  (Win32)">
	<META NAME="AUTHOR" CONTENT="Sergio Parenti">
	<META NAME="CREATED" CONTENT="20101018;8391500">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20120329;21412543">
	<STYLE TYPE="text/css">
	<!--
		@page { size: 21cm 29.7cm; margin: 2cm }
		P { margin-bottom: 0.21cm }
		H1 { margin-top: 0cm; margin-bottom: 0cm }
		H1.western { font-family: "Times New Roman", serif; font-size: 12pt }
		H1.cjk { font-family: "Lucida Sans Unicode"; font-size: 12pt }
		H1.ctl { font-family: "Tahoma"; font-size: 12pt; font-weight: medium }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR">
<H1 CLASS="western" STYLE="font-weight: medium"><FONT SIZE=2 STYLE="font-size: 11pt">Bologna,
20 maggio 2010</FONT></H1>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt">Agli
amici degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt">Incontri
Interdisciplinari</FONT></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P><FONT FACE="Times New Roman, serif">Carissimi,</FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=2 STYLE="font-size: 11pt">	Ci
rivedremo <B>mercole</B><B>d&igrave; 26 maggio</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala rossa</B>&rdquo;, cui si accede da Via San Domenico 1.</FONT></FONT></P>
<P ALIGN=LEFT><FONT FACE="Times New Roman, serif">	<FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">Ci
siamo lasciati, la volta scorsa, con l'invito a portare ciascuno
degli esempi di causalit&agrave; efficiente. Pare che il dibattito
stia arrivando ad una comprensione reciproca dei vari punti di vista.</SPAN></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">	</FONT></P>
<P><FONT FACE="Times New Roman, serif">	Un cordiale arrivederci a
presto</FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=2 STYLE="font-size: 11pt">					<I>Fra
Sergio Parenti O.P.</I></FONT></FONT></P>
<P><BR><BR>
</P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=CENTER><B>____________________________________________________________________________</B></P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=CENTER><B>Breve resoconto dell'Interdisciplinare del 26
maggio 2010</B></P>
<P ALIGN=CENTER><I>a cura di fra Sergio Parenti O.P.</I></P>
<P><BR><BR>
</P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI - Schiavo mi ha
invitato a non confondere la causalit&agrave; della conoscenza
quotidiana con la causalit&agrave; della scienza. Non voglio
confonderle. Per&ograve;, per farlo, come scienza devo prendere a
modello la fisica matematica, i cui criteri sono un po' platonici e
pitagorici. Per questo credo che, buttando via Aristotele, si sia
gettata l'acqua sporca col bambino.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">SCHIAVO - Il punto su cui
siamo d'accordo, e sul quale conviene anche Frattini, ma non Sarti, &egrave;
che la fisica non pu&ograve; risolversi nella sola matematica. Volevi
dire questo?</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI - Non solo. Lo
scienziato che mi dice di non maneggiare un acido con le mani, non
usa un modello matematico.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">SCHIAVO - La scienza non
basta all'uomo, ma basta alla scienza.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI - C'&egrave; tutta
una letteratura dove la scienza non basta a se stessa, perch&eacute;
cerca i suoi principi. Il discorso di quale sia l'oggetto della
scienza potrebbe essere metascientifico. Ci sono cause efficienti che
usa il chimico, il fitopatologo che mi parla di bruchi che mangiano
la pianta...</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">SCHIAVO - Questo non fa parte
della scienza.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">FRATTINI - Questo &egrave;
uso pratico della scienza.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI - Ma a monte c'&egrave;
una teoria. Anche Popper, se ben ricordo, si era ribellato al ridurre
la biologia a chimica, la chimica a fisica e la fisica a matematica.
Per il modello fisico matematico ho rispetto, ma non lo ritengo
sufficiente.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">SCHIAVO - Ci sono i <I>modi
considerandi</I><SPAN STYLE="font-style: normal">,</SPAN><I> </I>per
assicurare l'autonomia delle varie discipline. Tu vuoi invece mettere
il sapere quotidiano nella scienza.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI - Io dico solo che la
scienza rientra nel sapere dell'uomo. Il &quot;saper perch&eacute;&quot;
&egrave; sistematizzabile, il sapere quotidiano si ferma
all'esperienza. Nel suo formalismo, il modello fisico matematico
privilegia la logica di Crisippo, col <I>modus ponens</I><SPAN STYLE="font-style: normal">,
seguito dal medioevo.</SPAN></FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">SCHIAVO
- C'&egrave; tutta una bibliografia che &egrave; contraria. Vedi lo
studio della Ashworth sulla logica del medioevo. I medioevali sono
arrivati alla conseguenza logica senza passare attraverso fonti
scritte stoiche.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt"><SPAN STYLE="font-style: normal">PARENTI
- Io ho citato Ebbesen e Mignucci, e ho presentato testi medioevali
sul triangolo semantico. Il passaggio &egrave; da Porfirio a Boezio e
poi ai medioevali. Noi stiamo usando comunque la logica del </SPAN><I>modus
ponens</I><SPAN STYLE="font-style: normal">. Se io escludo qualsiasi
riferimento ad una conoscenza quotidiana, e mi chiudo nel formalismo
di &quot;se </SPAN><I>p</I><SPAN STYLE="font-style: normal"> allora
</SPAN><I>q</I><SPAN STYLE="font-style: normal">, ma </SPAN><I>p</I><SPAN STYLE="font-style: normal">,
dunque </SPAN><I>q</I><SPAN STYLE="font-style: normal">&quot;, io mi
trovo in problemi strani, analoghi a quelli che Francesco Bacone
criticava a proposito della forma sillogistica aristotelica (ogni M &egrave;
P, ogni S &egrave; M, dunque ogni S &egrave; P: il </SPAN><I>dictum
de omni</I><SPAN STYLE="font-style: normal">): la conclusione &egrave;
gi&agrave; nelle premesse. La verit&agrave; di una formula &quot;se </SPAN><I>p</I><SPAN STYLE="font-style: normal">
allora </SPAN><I>q</I><SPAN STYLE="font-style: normal">&quot; vuol
dire che tutte le volte che accade </SPAN><I>p</I><SPAN STYLE="font-style: normal">,
accade anche </SPAN><I>q</I><SPAN STYLE="font-style: normal">, e
tutto &egrave; allora determinato. Fortini diceva che la causalit&agrave;
coincide col determinismo.</SPAN></FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">SCHIAVO
- Il determinismo &egrave; una presunzione della totalit&agrave; del
sistema, che Goedel ha smascherato. Il determinismo dice che io posso
determinare da adesso tutto il passato ed il futuro.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt"><SPAN STYLE="font-style: normal">PARENTI
- Non intendo il determinismo in quel senso. Io dicevo che se posta
la causa segue l'effetto (es.: l'acido scioglie la pietra), e che se
ogni evento ha una causa, allora tutto &egrave; determinato.
Aristotele queste cose le dice e Tommaso le ribadisce. Invece, se la
causalit&agrave; coincide con una proposizione &quot;se </SPAN><I>p</I><SPAN STYLE="font-style: normal">
allora </SPAN><I>q</I><SPAN STYLE="font-style: normal">&quot;, io
paradossalmente, come notavi tu, raggiungo la realt&agrave; solo
quando posso falsificare la proposizione. A questo paradosso io ho
aggiunto quello di Hempel: per verificare che tutti i corvi sono neri
ho molta pi&ugrave; conferma osservando miliardi di cose che non sono
nere e non sono corvi, anzich&eacute; osservando i corvi. Per dire
che nel fare le nostre teorie, poich&eacute; non ci tornano, invece
di rivedere le teorie buttiamo via le cose evidenti.</SPAN></FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">SCHIAVO
- Ma che &quot;tutti i corvi sono neri&quot; non &egrave; una
proposizione scientifica.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI
- Ma questo riguarda la conoscenza in quanto tale, non in quanto
scientifica o meno. Per&ograve; io non parto dalle generalizzazioni,
e devo distinguere quello che c'entra da quello che non c'entra per
poter passare all'universale.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">SCHIAVO
- Mi fa terrore che tu cerchi di risolvere i problemi della scienza
con gli strumenti di Aristotele.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI
- Si tratta di cose che sono state buttate via da gente che non le
capiva. Poi, avendo avuto successi in altri campi, sono andati
avanti. E poi sono saltati fuori i pasticci. E ora vanno a riscoprire
quello che hanno buttato via: parlano di distinguere quello che &egrave;
rilevante da quello che non lo &egrave;. Tu mi fai tante isole:
ragione teorica, ragione pratica, intelletto che non &egrave;
ragione, ragione che non &egrave; scienza...</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">SCHIAVO
- Anche Aristotele presenta questa autonomia.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI
- Ma mi presenta un'autonomia coordinata, non tante isole.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">FORTINI
- Io ho fatto la proposta: perch&eacute; non studiare Vico? Tutta la
scienza fa capo a lui.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">SCHIAVO
- Che cosa vuoi capire di un filosofo, se non ti adatti al discorso
filosofico?</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">...
(segue dibattito sulla proposta di Fortini e sulle difficolt&agrave;
che incontriamo nel capirci, poi si torna al problema della causalit&agrave;
e della reversibilit&agrave; per la fisica classica ed alla posizione
di Sarti, che citava Dallaporta) ...</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">SARTI
- Se si limita il discorso ai fenomeni della dinamica, dicendo che
una forza provoca un moto che si sviluppa nel tempo, cio&egrave; che
le posizioni assunte dall'oggetto cambiano nel tempo da A a B, allora
non puoi rovesciare la cosa dicendo che B, che vien dopo, possa
essere la causa di A. Poi fu introdotta l'istantaneit&agrave;...
L'accelerazione &egrave; l'effetto istantaneo, la velocit&agrave; &egrave;
un effetto secondo.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI
- Questa fu una correzione che Galileo fece ad Aristotele.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">SCHIAVO
- Nei tuoi scritti, Sarti, hai una punta polemica nei confronti di
Galileo: perch&eacute; ha ridotto troppo alla matematica la causalit&agrave;
fisica. Ma se  escludi dalla fisica la causalit&agrave; finisci per
ridurre la fisica alla matematica.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">FRATTINI
- Matematicamente, per far quadrare i conti, ipotizzi una particella,
che poi scopri effettivamente. Quando parliamo del multiverso
facciamo una teoria, ma il nostro modo di schematizzare l'universo
non cambia l'universo.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">SCHIAVO
- Tu fai un'ipotesi?</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">FRATTINI
- Non &egrave; un'ipotesi. Ma una schematizzazione, una suddivisione
geometrica. L'universo &egrave; il tutto, per&ograve; io, a livello
di conoscenza possibile, non potr&ograve; mai superare un certo
limite.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">SARTI
- Prima della creazione non esisteva il tempo e non esisteva un
&quot;prima&quot;, per cui la domanda &quot;che cosa faceva Dio
prima?&quot; &egrave; un non  senso, perch&eacute; ipotizza un tempo
precedente l'esistenza del tempo. Allo stesso modo credo che non
abbia senso domandarci che cosa c'&egrave; oltre i limiti
dell'universo che conosciamo. Se l'universo ha dimensioni finite (si
espande dal big bang), non ha senso domandarci che cosa ci sia oltre,
perch&eacute; oltre i limiti dell'universo non esiste lo spazio. Il
multiverso oltre la sfera del nostro universo &egrave; un non senso.
I concetti di spazio e tempo sono definibili solo nel nostro tempo e
nel nostro spazio. Ammesso e non concesso che esistano altri
universi, non ha senso domandarsi se questi multiversi appartengano a
sfere giustapposte a quella del nostro universo o ad altre sfere.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">Quando
si matematizza la conoscenza della realt&agrave; fisica, si perde la
nozione della direzionalit&agrave; del tempo, perch&eacute; le
equazioni le possiamo integrare anche dando valori negativi agli
incrementi della variabile tempo. Questo non vuol dire che pensiamo
che il tempo vada all'indietro. C'&egrave; differenza fondamentale
tra il modello matematico e la realt&agrave; fisica.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">BELARDINELLI
- In una equazione differenziale, se uno ammette che un fenomeno sia
invariante temporalmente, fa riferimento alla realt&agrave;.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">SARTI
- Sono momenti del calcolo, non della realt&agrave;.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI
- Torniamo alla discussione sulla causalit&agrave;.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">PIFFERI
- La chimica &egrave; il regno delle reazioni. L'azione dell'acido
sul carbonato di calcio &egrave; il classico esempio di reazione
irreversibile. Il che &egrave; diverso da situazioni di equilibri
chimico-fisici, come nell'equilibrio di solubilit&agrave;. </FONT>
</P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">BELARDINELLI
- Questo dimostra che molte cose della chimica sono formalizzabili
matematicamente.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">PIFFERI
- Faccio un esempio per parlare di causa efficiente: se metto il
burro, come faceva la nonna, in acqua salata e al buio, e trovo che
esso non si ossida, mentre conservandolo alla luce, incartato,
nonostante il freddo dei banchi dei supermercati ,esso si ossida,
allora io interpreto la presenza del sale e l'assenza di luce come
causa che impedisce la degradazione ossidativa dei grassi. Forse io
cado in una situazione di determinismo.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">La
chimica alimentare si basa soprattutto sulla termodinamica e la
cinetica.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">Per
rendere il latte a lunga conservazione, &egrave; necessario uccidere
i microbi. Ma occorre pure impedire l'ingresso di aria (ossigeno) e
radiazioni uv-visibili. Il trattamento termico &egrave; causa
efficiente della morte dei microbi. La barriera del sottile foglio di
alluminio della confezione causa la stabilit&agrave; organolettica
per circa sei mesi. </FONT>
</P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">Nel
caso della fermentazione alcolica del mosto &egrave; propriamente
l'esigenza di energia dei microrganismi, che si riproducono
velocemente, la causa efficiente, e noi diciamo che sono i
microrganismi del lievito la causa. Il fatto sperimentale e la verit&agrave;
vengono a coincidere.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">SARTI
- Si pu&ograve; dire che la causa efficiente di un fenomeno &egrave;
che se un certo fatto non sussiste il fenomeno non si realizza?</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI
- Piuttosto che dire che un fatto &egrave; causa di un fatto, io
preferisco dire che l'azione di una certa cosa &egrave; causa di una
certa trasformazione. Se vedo uno che sta rubando la marmellata, lo
colgo sul fatto, e vedo la causa in azione. Quando non lo posso
vedere in azione, io cerco di collegare eventi con altri eventi; mi
accorgo che se io elimino una certa situazione non ho pi&ugrave;
l'effetto, ed allora penso che quella fosse la causa. Sono i vari
metodi di presenza e assenza che sono passati alla storia. C'era pure
la barzelletta della pulce ammaestrata che, tagliate tutte le zampe,
era diventata sorda. Qui nascono i problemi del condizionale, perch&eacute;
faccio delle ipotesi.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">SCHIAVO
- Le proposizioni universali si traducono in leggi.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI
- Non so che cosa sia una legge. Dico che se vedo uno che sta facendo
una cosa, lo vedo; posso arrivare ad universalizzare che quelli di
quel tipo facciano sempre la stessa cosa. Invece quando non posso
vedere in azione chi  mi trasforma la cosa, posso cercare di
indovinare, ad esempio dalla frequenza, e nascono i problemi noti.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">SARTI
- C'&egrave; una forza che sta agendo su un corpo ed il corpo assume
un certo moto. Un certo fermento produce una certa fermentazione.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI
- Ma col microscopio lui osserva l'azione. Io vedo un bruco che
mangia la foglia. Il problema &egrave; quando non posso osservare i
bruchi che mangiano: devo fare il passaggio logico tra la loro
presenza e la presenza dei buchi nelle foglie.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">SARTI
- I microrganismi producono la fermentazione solo in certe condizioni
di temperatura. Sono le condizioni la causa?</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI
- Nella causalit&agrave; efficiente si mette tutto ci&ograve; che
contribuisce all'azione. Ma c'&egrave; anche il materiale, che &egrave;
pure condizione di possibilit&agrave;, ma non &egrave; causa
efficiente. Un ponte di burro non lo fai. Nella causa formale e in
quella materiale hai quasi sempre la necessit&agrave;, mentre la
causa efficiente pu&ograve; essere impedita, quando c'&egrave; la
coincidenza, il caso.</FONT></P>
<P><BR><BR>
</P>
<DIV TYPE=FOOTER>
	<P ALIGN=CENTER STYLE="margin-top: 0.5cm; margin-bottom: 0cm"><BR>
	</P>
</DIV>
</BODY>
</HTML>