<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 2.2  (Win32)">
	<META NAME="AUTHOR" CONTENT="Sergio Parenti">
	<META NAME="CREATED" CONTENT="20100518;9390000">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20120329;21315815">
	<STYLE TYPE="text/css">
	<!--
		@page { size: 21cm 29.7cm; margin: 2cm }
		P { margin-bottom: 0.21cm }
		H1 { margin-top: 0cm; margin-bottom: 0cm }
		H1.western { font-family: "Times New Roman", serif; font-size: 12pt }
		H1.cjk { font-family: "Lucida Sans Unicode"; font-size: 12pt }
		H1.ctl { font-family: "Tahoma"; font-size: 12pt; font-weight: medium }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR">
<H1 CLASS="western" STYLE="font-weight: medium"><FONT SIZE=2 STYLE="font-size: 11pt">Bologna,
21 aprile 2010</FONT></H1>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt">Agli
amici degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt">Incontri
Interdisciplinari</FONT></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P><FONT FACE="Times New Roman, serif">Carissimi,</FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=2 STYLE="font-size: 11pt">	Ci
rivedremo <B>mercole</B><B>d&igrave; 28 aprile</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala rossa</B>&rdquo;, cui si accede da Via San Domenico 1.</FONT></FONT></P>
<P ALIGN=LEFT><FONT FACE="Times New Roman, serif">	<FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">Continueremo
il dibattito della volta scorsa, animata dal prof. Schiavo, sul
concetto di natura e causalit&agrave; nella scienza e nella
filosofia.</SPAN></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">	</FONT></P>
<P><FONT FACE="Times New Roman, serif">	Un cordiale arrivederci a
presto</FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=2 STYLE="font-size: 11pt">					<I>Fra
Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=CENTER><FONT SIZE=2 STYLE="font-size: 11pt"><B>_____________________________________________________________________________________</B></FONT></P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=CENTER><FONT SIZE=2 STYLE="font-size: 11pt"><B>Breve
resoconto dell'incontro interdisciplinare del 28 aprile 2010</B></FONT></P>
<P ALIGN=CENTER><FONT SIZE=2 STYLE="font-size: 11pt"><I>a cura di fra
Sergio Parenti O.P.</I></FONT></P>
<P><BR><BR>
</P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI - Ricordiamoci che
siamo qui non per convincerci, ma per chiarirci a vicenda e poi...
ognuno tirer&agrave; le sue conclusioni. Questo principio ci ha
permesso di continuare gli incontri per 30 anni.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">FRATTINI - Caro Antonio, non
mi riconosco nella persona che tu hai stigmatizzato nella tua
esposizione. E' chiaro che ognuno ha le proprie idee. Perch&eacute;
io ho una posizione piuttosto che un'altra? Non &egrave; che io non
condivida il modo di ragionare di questi grandi filosofi che citi. Ma
non sono d'accordo con alcuni degli assiomi che assumono. Il metodo
euristico lo condividiamo nella scienza. Ma consentimi, visto che gli
assiomi non si possono dimostrare, di poter accettarli o meno. Poi io
non impongo nulla: la gente se trova accettabile il mio ragionamento,
lo accetta, se no mi fa vedere dove cade.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">SCHIAVO - Io ho cercato di
farti vedere dove cadeva il tuo ragionamento. </FONT>
</P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">FRATTINI - Io di cause non ho
mai parlato. Invece affermo che la scienza &egrave; descrittiva dei
fenomeni. Le teorie le possiamo discutere.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">SCHIAVO - Aiutiamoci a capire
che cos'&egrave; la causalit&agrave;. E' importante.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">FRATTINI - Per la mia
impressione, per&ograve;, la scienza &egrave; solo descrittiva.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">SCHIAVO - Vorrei chiarire i
punti che avevo esposto.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">SUSANNA - Come moderatrice
vorrei far iniziare il prof. Sarti.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">SARTI - Ho mandato un breve
foglio con due riflessioni. La prima riguarda i limiti intrinseci
delle scienze naturali, e la seconda riguarda la causalit&agrave;. 
Dico subito che in fisica, per me, non c'&egrave; causalit&agrave;.
Se ne parla come artificio retorico. La prima riflessione &egrave;:
perch&eacute; F=Ma e non F=Mv come pensavano i balistici prima di
Galileo? Una bella domanda, che non riguarda la fisica come noi la
concepiamo: essa si basa su esperimenti e dice che l'accelerazione &egrave;
proporzionale alla forza, non che la forza produca l'accelerazione.
In che dominio si colloca questa domanda? Non quello della fisica.
Riguarda la filosofia? La teologia? Nel principio antropico si dice
che il mondo come &egrave; fatto &egrave; finalizzato alla
apparizione della specie umana. Poi &egrave; emersa l'ipotesi - non
scientifica, in quanto esclude la possibilit&agrave; di una verifica
sperimentale - dei multiversi. Poi ci sono i poeti, che ammirano
l'universo. Per le cause sono partito da certe riflessioni di
Dallaporta. Ho voluto dare solo un piccolo esempio. Noi pensiamo che
la forza produce l'accelerazione, ma se ci mettiamo da un punto di
vista diverso potremmo dire che l'accelerazione produce una forza
contraria al moto. Noi prestiamo al mondo fisico la nostra
esperienza. Poich&eacute; per muovere qualcosa dobbiamo spingere e
produrre l'effetto, diciamo che ci&ograve; accade anche nelle forze
gravitazionali. Questa constatazione della causa effetto vale anche
per il mondo animale. L'animale mette in atto degli accorgimenti che
sono causa. Vale anche per le piante? Il voltarsi verso il sole delle
piante &egrave; causato da certi meccanismi interni che la selezione
ha selezionato? Non lo so. Ma cos&igrave; si fa per gradi partendo
dalla nostra esperienza di esseri volenti. Per me, ragionare in
termini di causa-effetto, come fanno anche certi libri, &egrave; una
semplificazione eccessiva ed indebita. Poi la si pu&ograve;
reintrodurre come convenzione. Ma nel mondo fisico la causalit&agrave;
&egrave; solo una rappresentazione, ancor meno precisa e pregnante
delle equazioni con cui noi la esprimiamo.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">SCHIAVO - Il problema che tu
hai posto &egrave; che &egrave; una operazione mentale nostra quello
per cui stabiliamo un rapporto di causa ed effetto: hai la stessa
posizione di Hume. Kant non va molto in l&agrave;. Ma aggiunge che
senza questa operazione sarebbe impossibile fare conoscenza e
scienza. Siamo noi  a collegare gli eventi. Ma Kant non crede nello
scetticismo: crede nella conoscenza. </FONT>
</P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">FRATTINI - Quella dei
multiversi &egrave; all'inizio una convenzione, non un'ipotesi:
definire universo la sfera di ci&ograve; che &egrave; osservabile
dato il limite della velocit&agrave; della luce.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">SARTI - Per questo gli altri
universi vanno al di l&agrave; del dominio scientifico.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI - Ci possono essere
due modi di intendere il fatto che la causalit&agrave; nella fisica
moderna &egrave; esigenza di pensiero. Uno: se io considero la
conoscenza come conoscenza mediante una rappresentazione (per Mario
Mignucci &egrave; la base stoica della filosofia moderna), io mi
trovo come al cinema: ho ci&ograve; che appare sullo schermo. Se vedo
Toro Seduto e Pecos Bill, in realt&agrave; vedo solo delle chiazze
che io interpreto come due persone solo perch&eacute; si muovono
insieme; e nessuno ammazza nessuno, ma io interpreto la successione
delle immagini come Pecos Bill che estrae la pistola e uccide Toro
Seduto. I fasci di sensazioni (colori) sono le cose, le sostanze, e
la successione la interpreto come causalit&agrave;. Un altro modo &egrave;
considerare la conoscenza come assimilazione (posizione per me
aristotelica). Allora c'&egrave; chiaramente anche una causalit&agrave;
che &egrave; esigenza del pensiero, perch&eacute; non si possono
negare le propriet&agrave; che le cose hanno in quanto conosciute; ma
c'&egrave; pure la causalit&agrave; reale. Quando per&ograve;
considero una scienza matematizzata (Aristotele ne parla all'inizio
del secondo libro della Fisica), e dopo Galileo la scienza diventa
solo tale, poich&eacute; la matematica considera solo la causa
formale, in una fisica matematica ha senso chiedersi se siano le
ruote a spingere indietro il mondo o il motore a spingere avanti la
macchina. Da un punto di vista matematico la domanda ha senso. Per&ograve;
Prigogine, per via della non reversibilit&agrave; e della freccia del
tempo, disse che qualcosa non funzionava. Penso sia impossibile
trovare una dimostrazione puramente matematica, come dice Sarti, ma
non dal punto di vista di Hume, ma da un altro punto di vista.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">STIRPE - La scienza crea
anche, non &egrave; solo descrizione.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">FRATTINI - La conoscenza dei
fenomeni &egrave; pura descrizione. Poi io utilizzo le leggi. Ma
questa &egrave; ingegneria.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">SCHIAVO - Sergio ha detto che
con la matematica non possiamo arrivare a ci&ograve; che dovrebbe
dare una fisica. E' importante. Nel nostro discorso ci sono aspetti
filologici (interpretativi), aspetti di ingenuit&agrave;, aspetti
logici e aspetti (da non confondere con quelli logici) ontologici o
metafisici. </FONT>
</P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">C'&egrave; una insuperabile
eterogeneit&agrave; tra la fisica-ontologia aristotelica e la fisica
moderna. La volta scorsa vi citai Giovanni Reale che dice la stessa
cosa. Per me non si possono usare le categorie aristoteliche per
andare in soccorso alla fisica moderna. La scienza moderna &egrave;
pura e mera conoscenza oggettiva. Non &egrave; sapienza. Aristotele
sa benissimo distinguere il discorso della scienza da quello del
sapere comune e da quello dell'arte. La scienza &egrave; scire per
causas: non tiriamo fuori i fatti della quotidianit&agrave;.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Poi c'&egrave; la
trasformazione dei concetti di ente e di causa efficiente. Mi sono
divertito, anche, a contrapporre a Frattini Russell e Cassirer: la
scienza moderna cambia il modo di considerare l'ente. Russell, che
scrive dopo la fisica dei quanti, parla per l'elettrone dell'unit&agrave;
non di un corpo, ma di una melodia. Quando la causa interviene (la
causa efficiente &egrave; fuori della cosa) non possiamo capire che
cos'&egrave; la causa se non all'interno di un certo tipo di enti. Il
rapporto causale non &egrave; tra due enti, ma tra due termini di una
correlazione inconcepibili senza di questa: due eventi correlati.
Dire che la Terra attira la Luna o viceversa vuol dire che un
fenomeno &egrave; correlato all'altro: un intercorrelato di eventi.
Solo la logica delle relazioni pu&ograve; dire questo. Perch&eacute;
non ci si arrivava prima? Perch&eacute; c'&egrave; l'esempio
accattivante di soggetto e predicato: sostanza e propriet&agrave;
degli enti, che noi facciamo loro corrispondere.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Poi nell'ambito della scienza
moderna si presenta la natura come legalit&agrave; dei fenomeni nello
spazio e nel tempo. L'importante &egrave; che ci sia una legge,
generale e universale. Non ci sono cose senza legge. La natura in
senso fisico &egrave; solo ci&ograve; che obbedisce a leggi. Tutto si
spiega, tutto &egrave; sottoposto a leggi.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI - Allora sei
d'accordo con Fortini che diceva che la causalit&agrave; &egrave;
determinismo.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">SCHIAVO - No. Ma adesso ci
arrivo.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PETERNOLLI - Allora non ci
sono miracoli?</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">SCHIAVO - Sul piano
scientifico s&igrave;: non si devono cercare corroborativi [alla
fede] sul piano scientifico. Vi ricordo che la scienza non &egrave;
nemmeno sapienza, ma solo &quot;puro sapere oggettivo&quot;. Essa non
&egrave; linguaggio comune, ma non &egrave; nemmeno sapienza,
prudenza, saggezza. A questa purezza di sguardo corrisponde una
natura neutra, senza senso, senza nessun valore. Una cosa pu&ograve;
avere un prezzo, l'uomo invece ha un pregio: in quanto persona ha un
valore.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Determinismo e meccanicismo:
mentre si parlava di cause, la causa era data da Dio, il movimento
dopo si propagava; poi Leibniz e altri fisici parlano di forze come
cause... ma il determinismo passa a pretendere una completezza
sistematica del sapere scientifico. Posto uno stato iniziale, posso
conoscere tutti gli altri stati. Questa pretesa assolutistica
denuncia la sua origine, che sono i grandi sistemi razionalistici del
'600 e del '700. Questo non si trasforma immediatamente in
materialismo, ma la tendenza a farlo &egrave; irresistibile: tutto &egrave;
determinato, anche i fatti cerebrali e spirituali. Questo
determinismo presume per accertabili cose che non si possono
accertare: la pretesa di arrivare ad una totalit&agrave;
dell'esperienza, che Kant denuncia. Anche gli atomisti antichi erano
meccanicisti, ma, almeno Epicuro, non erano per forza deterministi.
Non significa nulla dire che non crediamo pi&ugrave; alla causalit&agrave;
deterministica: non significa niente.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Sui concetti di causa, forza,
legge  e sull'evoluzione nella fisica moderna, dico che il concetto
di causa declina prima della relativit&agrave; e della fisica
quantistica, perch&eacute; di campi e di probabilit&agrave; si parla
gi&agrave; prima. La mia opinione &egrave; che il Circolo di Vienna
(fatto da grandi logici ed empiristi) capiva che una legge
scientifica non poteva avere origine solo empirica, induttiva, ma
nemmeno potevano ammettere che fosse puramente logica. Avevano una
sintassi logica molto bella, ma non avevano una capacit&agrave;
semantica. Per loro una proposizione non verificabile era insensata.
Popper ci ha liberato da questo. In effetti quelli non avevano modo,
con la loro logica matematica, di esprimere la causalit&agrave;.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Una scienza &egrave; quella
che d&agrave; delle spiegazioni, non delle descrizioni: essa &egrave;
scire per causas. Come diceva Aristotele. Ecco la situazione precaria
che ha anche la matematica.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">CHERUBINI - La botanica
descrive, la fisica cerca di spiegare.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">FRATTINI - Non sono
d'accordo.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">SCHIAVO - Quando Maria Elina
disse che la geologia &egrave; descrittiva, mentre la geofisica &egrave;
esplicativa, dava per pacifica la concezione della scienza come
descrittiva: concezione che &egrave; della fine dell'ottocento,
quando cominciava ad entrare in crisi il concetto di causa. Ma nnon
ha senso una scienza descrittiva. Per Aristotele la scienza d&agrave;
la spiegazione. Spiegazione o di tipo ontologico o di tipo logico.
Dobbiamo stare attenti perch&eacute; molte volte le confondiamo. Se
spiego la sostanza e l'essenza dai suoi principi primi, questa &egrave;
dimostrazione di tipo ontologico. Se invece dico &quot;tutti i greci
sono mortali perch&eacute; tutti gli uomini sono mortali&quot;, la
spiegazione &egrave; logica: cio&egrave; discende necessariamente
dalle premesse. Che l'uomo abbia un naso, deve averlo. Qui c'&egrave;
una necessit&agrave; ontologica. Se invece qualcosa non &egrave;
necessaria (ad esempio che i Greci siano mortali) ma discende
necessariamente da certe premesse, la necessit&agrave; &egrave; solo
logica.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Naturalmente, e qui concordo
con Sergio, se la fisica &egrave; solo matematica, non pu&ograve;
esprimere la causalit&agrave;. Se tu cerchi il perch&eacute; della
gravit&agrave; sul piano fisico, devi rimanere sul piano della
legalit&agrave; dei fenomeni, come fa Einstein; altrimenti diventi un
metafisico attardato. Non possiamo dire che un esempio di causa &egrave;
f=ma. Cio&egrave; non c'&egrave; altro che la connessione matematica.
Nella dipendenza funzionale (A &egrave; in funzione di B) spesso c'&egrave;
un prima e un poi, ma a volte c'&egrave; una pura concomitanza, come
nella legge del pendolo. Allora possiamo ridurre la fisica alla
matematica? No. Allora c'&egrave; un di pi&ugrave;. Occorrono quindi
spiegazioni: di fatto abbiamo un fiorire di studi sulla causalit&agrave;,
basati sulla logica, di cui vi ho dato una bibliografia. Chi difende
veramente Aristotele sono io, non Sergio.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PIFFERI - Studiando le
reazioni chimiche, ci sono dei criteri, non dico di causalit&agrave;,
che devo tener presenti perch&eacute; la reazione avvenga. Il chimico
considera i reagenti, calcola l'energia libera dei prodotti della
reazione, calcola la differenza di questa e dell'energia libera dei
reagenti: se la differenza &egrave; maggiore di zero la reazione
avviene. Questo &egrave; un dato. La causalit&agrave; per il chimico
c'&egrave;. A livello di necessit&agrave; fisica, non logica, esiste
una possibilit&agrave; di prevedere.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">FRATTINI - Sono correlazioni,
non c'&egrave; causalit&agrave; in senso stretto.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PIFFERI - La differenza
dell'energia libera &egrave; il fattore traente di quello che
succede. Poi sul piano logico, mi sono chiesto perch&eacute; debba
succedere questo. Qui l'informazione non c'&egrave;. C'&egrave; solo
il fatto sperimentale. Non mi posso attendere sul piano logico il
risultato. Ho solo la spiegazione termodinamica.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">SCHIAVO - Questo &egrave;
l'argomento di Hume: non &egrave; logicamente spiegabile. Ma neanche
l'esperienza vale: l'esperienza me lo mostra adesso, ma non &egrave;
detto che me lo mostrer&agrave; anche domani.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PIFFERI - Poi ci chiediamo se
la scienza sia basata sulla matematica. Oggi sui grandi numeri si
utilizza la matematica statistica per stabilire una predittivit&agrave;
dell'evento. Come per l'elettrone si parla di densit&agrave;
elettronica come probabilit&agrave; di trovarlo in una certa area.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI - Sono d'accordo nel
distinguere la necessit&agrave; logica da quella reale, ed anche la
causalit&agrave; logica, la spiegazione, di cui abbiamo bisogno
davanti ad una meraviglia concettuale (per quello che ne so... che
legame c'&egrave;?), va distinta dalla causalit&agrave; reale (i
funghi crescono al buio perch&eacute; non hanno un metabolismo per
fotosintesi). Anni fa ci fu una disputa tra me e Binotti: io dicevo
che la logica parte dalle propriet&agrave; che le cose hanno in
quanto conosciute, mentre lui diceva che non si doveva dare alla
logica un approccio con la realt&agrave;. Le cause sono di diverso
tipo (materiale, efficiente, formale, finale). La necessit&agrave;
c'&egrave; sempre con la formale, la materiale e la finale (anche se
non ho un solo mezzo, non si scappa dall'insieme dei mezzi). Invece
la causalit&agrave; efficiente ha un problema. Gli stoici assunsero
due premesse: ogni evento ha una causa (non &egrave; vero: solo ci&ograve;
che &egrave; di per s&eacute; ha una causa) e posta la causa segue
l'effetto (non &egrave; vero, perch&eacute; si devono poter escludere
le interferenze casuali che possono impedire l'effetto). Qual &egrave;
lo spazio della causalit&agrave; efficiente in una fisica matematica?</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">SCHIAVO - Non c'&egrave;.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI - Allora dai ragione
agli altri.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">SCHIAVO - Io dico che non
dobbiamo ridurla alla matematica, nel senso che dico io.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">FRATTINI - Da come l'ha
definita Schiavo, la spiegazione, per me &egrave; una descrizione.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">SCHIAVO - Dopo il circolo di
Vienna venne il modello nomologico di Hempel e Oppenheim, le leggi di
copertura, in cui si cercava di coprire l'explanandun con leggi
universali. Poi sorse lo studio dei condizionali controfattuali di
Kripke e della modalit&agrave;. Il controfattuale non &egrave;
puramente logico, senza rapporto con i fatti. Ecco perch&eacute; pu&ograve;
servire ad avere quella rilevanza fisica che ai neopositivisti
mancava.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">FRATTINI - Credo sia
patrimonio di tutti che la fisica non si riduce alla matematica. Io
non capisco molto la differenza tra descrizione e spiegazione, da
questo punto di vista, per&ograve; accetto. Mi va bene l'accenno ad
Aristotele. Ma se arriviamo alle cause entriamo, per me, in
metafisica. Che cosa intendiamo dire con causa?</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">SCHIAVO - Non pensiamo alle
cause efficienti aristoteliche. La causa efficiente di Aristotele
permette il caso. Ma perch&eacute; la forma, nelle cose, non &egrave;
un anima, come l'anima del mondo di Platone? Quell'animismo che
Cartesio cerca di abbattere tirando fuori una materia inerte
(estensione), non qualcosa che abbia un'anima interna che la
conforma. C'&egrave; solo la causa efficiente. La materia &egrave;
inerte. Le determinazioni provengono dal gioco delle forze. Una causa
&egrave; ci&ograve; che imprime un movimento, una vis impressa che
spinge. Cos&igrave; l'ha intesa la meccanica classica. Ad un certo
punto questo modello non ha tenuto.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI - Allora che cos'&egrave;
il meccanicismo? Non &egrave; necessariamente materialismo?</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">SCHIAVO - Cartesio diceva che
l'uomo non &egrave; meccanismo. De La Mettrie invece lo applica anche
all'uomo. Il determinismo poi vuole una completezza di spiegazione.
Galileo e Keplero non pensavano a rappresentazioni, ma al pensiero
stesso di Dio, che pensa in termini matematici. Questo porta alla
divinizzazione dell'uomo. La perdita del concetto classico di causa
non esclude che resti il concetto di legge (come nel pendolo, il cui
movimento non &egrave; funzione del tempo). La causa invece ha un
prima e un dopo. Per Kant la causa [efficiente] &egrave; l'ordine
della successione. La dipendenza causale tradizionale non &egrave;
pi&ugrave; sentita, la correlazione matematica non &egrave;
sufficiente: &egrave; giustificata una nuova forma di dipendenza
causale o necessit&agrave; fisica. Questo cercano i nuovi studi.
Anche se Kripke dice che la necessit&agrave; &egrave; solo
metafisica... </FONT>
</P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PETERNOLLI - Ma questo
diventa un approfondimento di una descrizione, non ne esce  fuori.</FONT></P>
<P><BR><BR>
</P>
<P><BR><BR>
</P>
<P><BR><BR>
</P>
<DIV TYPE=FOOTER>
	<P ALIGN=CENTER STYLE="margin-top: 0.5cm; margin-bottom: 0cm"><BR>
	</P>
</DIV>
</BODY>
</HTML>