<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="Sergio Parenti">
	<META NAME="CREATED" CONTENT="20131009;17581572">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20171025;17320594">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR"><SPAN CLASS="sd-abs-pos" STYLE="position: absolute; top: 2.11cm; left: 2.12cm; width: 49px">
<IMG SRC="17ott16_html_m766d91a0.gif" NAME="immagini1" WIDTH=49 HEIGHT=72 BORDER=0></SPAN>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Centro
San Domenico</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Piazza
San Domenico 12</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>40124
BOLOGNA</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>tel.
051 581718</B></I></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><I><B>http://www.csdricerca.com/</B></I></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 8 ottobre 2016</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto; page-break-after: auto">
<FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>ci
rivedremo <B>luned&igrave; 17 ottobre</B>, alle <B>ore 21</B>, presso
il Convento San Domenico, che ci ospiter&agrave; nella sua &ldquo;<B>sala
rossa</B>&rdquo;, cui si accede da Via San Domenico 1.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Nella
scorsa riunione del 20 giugno abbiamo deciso l&rsquo;argomento su cui
dirigere la nostra ricerca nell&rsquo;anno che ora iniziamo.
L&rsquo;argomento &egrave;:</FONT></FONT></P>
<P ALIGN=CENTER>&ldquo;<FONT FACE="Times New Roman, serif"><FONT SIZE=3><SPAN STYLE="font-style: normal"><B>Sapere
&egrave; potere... o ci sono dei limiti?&rdquo;</B></SPAN></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Si
&egrave; pure suggerito di partire da che cosa intendere per
&ldquo;<B>limite&rdquo;</B>. Inizieremo riflettendo sul &ldquo;<B>limite
matematico&rdquo;</B>. Animer&agrave; l&rsquo;incontro l&rsquo;ing.
<B>Fabio Frattini</B>, che ringrazio a nome di tutti. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Un
cordiale saluto in attesa di rivederci.</FONT></FONT></P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>fra
Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=CENTER>_______________________________</P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=CENTER><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I><B>Breve
resoconto dell'Incontro Interdisciplinare del 17 ottobre 2016</B></I></FONT></FONT></P>
<P ALIGN=CENTER><I>A cura di fra Sergio Parenti O.P.</I></P>
<P><BR><BR>
</P>
<P>PARENTI &ndash; Il nostro tema sarebbe &ldquo;abbiamo dei
limiti?&rdquo;; il riferimento era di natura etica, chiedendoci se
sia lecito fare tutto ci&ograve; che possiamo fare. Tuttavia si era
detto di iniziare con la considerazione di limiti a livello teorico,
partendo dalla matematica. Mi piacerebbe anche il tema dei limiti
dell'universo e quello dei limiti della vita.</P>
<P>FRATTINI &ndash; Abbiamo un problema terminologico. Per limite
intendiamo di solito uno &ldquo;stop&rdquo;. Invece nel caso della
matematica il limite &egrave; l'oggetto di una tendenza. Chiedo scusa
agli scienziati se far&ograve; una esposizione divulgativa. Ma vorrei
iniziare con un esempio di limite diverso: la prova dell'esistenza di
Dio di S. Anselmo d'Aosta (1033-1109). I monaci della sua abbazia
(Bec, in Normandia), in tempi di polemica tra dialettici ed
antidialettici, gli chiesero una prova puramente razionale
dell'esistenza e dell'essenza di Dio. La risposta nel <I>Proslogion</I>
fu che Dio esiste ed &egrave; l'essere di cui non possiamo concepirne
uno maggiore.</P>
<P>Anche lo stolto che nega l'esistenza di Dio (<I>Sal</I> 13,1)
capisce che cosa significhi &ldquo;un essere di cui non &egrave;
possibile concepirne uno maggiore&rdquo;, che dunque esiste almeno
nella sua intelligenza. Ma non pu&ograve; esistere solo nella sua
intelligenza, <FONT COLOR="#000000">infatti </FONT>potrebbe
concepirne uno maggiore, che esiste anche nella realt&agrave;.</P>
<P>Alle obiezioni Anselmo risponde che il passaggio dal pensiero alla
realt&agrave; era legittimo solo in questo caso. Solo di Dio non si
pu&ograve; pensare che non esista.</P>
<P>Il limite matematico in modo intuitivo era presente anche
nell'antichit&agrave; (Archimede): facendo avvicinare il pi&ugrave;
grande al pi&ugrave; piccolo e viceversa, si ha una convergenza, per
esaustione, verso ci&ograve; che sta in mezzo. Sempre in modo non
rigoroso il limite fu usato da Newton, Leibniz, Eulero e D'Alembert.
Nel XIX secolo Cauchy e poi Weierstrass diedero una migliore
formalizzazione. Heine, nel 1872, fece la prima teoria completa. Nel
1922 Eliakim Hastings Moore ed H. L. Smith diedero la nozione
topologica generale, che oggi viene usata.</P>
<P>Il limite viene concepito come il valore che viene ad assumere una
funzione all'approssimarsi del suo indice di riferimento ad un dato
riferimento. Il discorso pu&ograve; essere esteso alle successioni ed
agli insiemi, ma noi ci fermiamo qui.</P>
<P>Facciamo un diagramma cartesiano: la funzione per cui <I>y=</I>k<I>x</I>,
dove k &egrave; una costante, ad esempio 3, mi descrive una retta:
noi diciamo che <I>f(x)=</I>3<I>x</I>; <I>y </I>&egrave; la variabile
dipendente della funzione.</P>
<P>Il limite di una funzione in un punto <I>x</I><SUB>0</SUB> di
accumulazione all&rsquo;interno del suo dominio (X) &egrave; un modo
per esprimere la quantit&agrave; a cui tende il valore assunto dalla
funzione all'avvicinarsi del suo argomento a <I>x</I><SUB>0</SUB>.
Indicando con <I>f</I>(<I>x</I>) la funzione, il limite viene
indicato con la notazione: 
<IMG SRC="17ott16_html_m2f368cf.png" NAME="immagini11" ALIGN=BOTTOM WIDTH=49 HEIGHT=19 BORDER=0>,
per cui 
<IMG SRC="17ott16_html_2e34efb7.png" NAME="immagini2" ALIGN=BOTTOM WIDTH=81 HEIGHT=17 BORDER=0>
significa che all&rsquo;approssimarsi di <I>x</I> ad <I>x</I><SUB>0</SUB>,
esprimibile con <I>x</I> &rarr; <I>x</I><SUB>0</SUB>, il valore
assunto dalla funzione si avvicina ad <I>l</I>, tende ad <I>l</I>,
cio&egrave; <I>f</I>(<I>x</I>) &rarr; <I>l</I>. Il valore <I>l</I>
pu&ograve; essere finito, infinito, o non esistere per niente. Il
dominio della funzione &egrave; l'insieme dei valori che <I>x</I> pu&ograve;
assumere; il dominio di <I>f</I>(<I>x</I>) ne dipende. Potremmo anche
dire, in un certo senso, che il limite segue il comportamento di un
oggetto matematico quando una o pi&ugrave; variabili del suo dominio
tendono ad assumere un determinato valore.</P>
<P>Va precisato che il limite della funzione nel punto <I>x</I><SUB>0</SUB>
non coincide necessariamente con il valore che la funzione assume nel
punto <I>x</I><SUB>0</SUB>, ma &egrave; un valore di tendenza che
assume la funzione allo &ldquo;approssimarsi&rdquo; del suo argomento
a <I>x</I><SUB>0</SUB>. In altre parole, se ad esempio la funzione
assume valore 2 per tutti gli <I>x</I> tranne che nel punto <I>x</I><SUB>0</SUB>
in cui assume il valore 3, sar&agrave; che 
<IMG SRC="17ott16_html_m2f368cf.png" NAME="immagini3" ALIGN=BOTTOM WIDTH=49 HEIGHT=19 BORDER=0>
&egrave; uguale a 2 e non uguale a 3.</P>
<P>Il limite deve dipendere soltanto dai valori di <I>f</I> in punti
arbitrariamente vicini <I>x</I><SUB>0</SUB>, ma non dal valore che
assume in <I>x</I><SUB>0</SUB>, per questo motivo si chiede che&#9474;<I>x</I>
- <I>x</I><SUB>0</SUB>&#9474;sia maggiore di 0.</P>
<P>La nozione di limite viene normalmente estesa per considerare
anche i casi in cui <I>x</I><SUB>0</SUB> e/o <I>l</I> siano infiniti.
Ad esempio: 
<IMG SRC="17ott16_html_m6bd280c9.png" NAME="immagini4" ALIGN=BOTTOM WIDTH=85 HEIGHT=16 BORDER=0>.
</P>
<P>Analogamente, la stessa definizione si adatta se il limite &egrave;
pari a -&infin;.</P>
<P>Nel caso della parabola, si ha che al tendere di <I>x</I>
all'infinito, <I>f</I>(<I>x</I>) tende all'infinito.</P>
<P>Nel caso dell'iperbole abbiamo invece che 
<IMG SRC="17ott16_html_7ce8a471.png" NAME="immagini5" ALIGN=BOTTOM WIDTH=57 HEIGHT=18 BORDER=0>,
mentre se <I>x</I> tende a 0, <I>f</I>(<I>x</I>) tende all'infinito.</P>
<P>C'&egrave; pure il caso in cui al tendere di <I>x</I>
all'infinito, <I>f</I>(<I>x</I>) tende ad un valore finito.</P>
<P>Se <I>x</I><SUB>0</SUB> &egrave; contenuto nel dominio X di <I>f</I>
e se vale: 
<IMG SRC="17ott16_html_6ab7d6b5.png" NAME="immagini6" ALIGN=BOTTOM WIDTH=83 HEIGHT=20 BORDER=0>,
cio&egrave; il limite coincide col valore della funzione in <I>x</I><SUB>0</SUB>,
come per esempio in 
<IMG SRC="17ott16_html_m1b14a4da.png" NAME="immagini7" ALIGN=BOTTOM WIDTH=55 HEIGHT=17 BORDER=0>,
allora la funzione &egrave; continua in <I>x</I><SUB>0</SUB>. Una
funzione <I>f</I> &egrave; continua quando in ogni punto <I>x</I><SUB>0</SUB>
del suo dominio, la <I>f</I> assume il valore del suo limite per <I>x</I>
&rarr; <I>x</I><SUB>0</SUB>.</P>
<P>Altrimenti la funzione ha in <I>x</I><SUB>0 </SUB>un punto di
discontinuit&agrave; e la funzione in quel punto non ha limite
definito. 
</P>
<P>Il teorema dell&rsquo;unicit&agrave; del limite recita che se
esiste il limite di una funzione in un punto del suo dominio, tale
limite &egrave; unico in quel punto ed &egrave; finito e coincidente
sia da destra che da sinistra. Se la funzione avesse in <I>x</I><SUB>0
</SUB>un punto di discontinuit&agrave;, si avrebbe che il limite da
destra sarebbe diverso da quello di sinistra, sia esso finito oppure
&plusmn;&infin;. Parliamo del limite, non del valore della funzione.</P>
<P>PARENTI &ndash; E la velocit&agrave; della luce come limite?</P>
<P>FRATTINI - Quando aumento la differenza di potenziale eccitando
degli elettroni, mi aspetterei che man mano che cresce la differenza
di potenziale aumentasse anche la velocit&agrave; degli elettroni (i
primi esperimenti furono fatti con gli elettroni). Sarebbe un
andamento lineare. Invece si &egrave; visto che<FONT COLOR="#000000">,
aumentando la differenza di potenziale e quindi accelerando
ulteriormente gli elettroni, </FONT>all'approssimarsi <FONT COLOR="#000000">della
velocit&agrave; degli elettroni a quella</FONT><FONT COLOR="#ff0000">
</FONT>della luce, il valore si sposta asintoticamente <FONT COLOR="#000000">verso
il valore che essa ha nel vuoto</FONT>. Si dice che la velocit&agrave;
della luce nel vuoto &egrave; il limite. 
</P>
<P>Come caso di funzione che non ammette limite, limite non esistente
affatto, prendiamo la funzione seno [sin(&alpha;)]. Il seno, dato un
cerchio con centro nel centro di un diagramma, &egrave; la proiezione
del raggio di lunghezza 1, con angolo &alpha;, sull'asse delle <I>y</I>,
o asse delle ordinate (il coseno &egrave; la proiezione sull'asse
delle ascisse). Tale funzione, al variare dell&rsquo;angolo, oscilla
indefinitamente tra -1 e +1 e, quindi, non tende a nessun limite
preciso<FONT COLOR="#000000">, con &alpha;&rarr; &infin;</FONT>.
Posso avere dei limiti finiti nel campo limitato dell'angolo con cui
pu&ograve; ruotare il raggio.</P>
<P>L'importante per noi, concettualmente, &egrave; capire che il
limite non coincide necessariamente col valore che una funzione
assume in un determinato punto, ma che assume avvicinandosi ad esso.</P>
<P>Riprendiamo allora la prova di Anselmo. La prova si sviluppa
attraverso una successione di considerazioni (atti di pensiero) in
cui si richiede che si consideri maggiore l&rsquo;oggetto attuale del
precedente. Questo processo potrebbe andare avanti indefinitamente:
per quanto posso pensare a qualcosa di grande, c&rsquo;&egrave;
sempre qualcosa di maggiore a cui posso pensare fino a ci&ograve;,
puramente concettuale, di cui non posso pensare nulla di maggiore. 
</P>
<P>Tutto questo lo potrei esprimere, con linguaggio matematico, come
una successione ordinata di entit&agrave; (<I>E</I>), con indice <I>n</I>,
con <I>n</I> &rarr; &infin;, per cui potrei indicare: 
</P>
<P><I>E<SUB>n+1</SUB> &gt; E<SUB>n</SUB></I></P>
<P>per cui il limite<FONT COLOR="#ff0000"> </FONT><FONT COLOR="#000000">di
</FONT><FONT COLOR="#000000"><I>E</I></FONT><FONT COLOR="#000000"><SUB><I>n</I></SUB></FONT>,
per <I>n</I> &rarr; &infin;, sarebbe Dio. La successione degli atti
di pensiero &egrave; senza fine, per noi, perch&eacute; possiamo
sempre pensare qualcosa di pi&ugrave; grande di quello che riusciamo
a pensare. Per&ograve;, matematicamente, si potrebbe cercare di
esprimere il limite.</P>
<P>PARENTI &ndash; Ma &egrave; infinita, la successione di maggiori?
Anche la persona non dotta capisce il concetto: quindi non fa
infiniti atti.</P>
<P>FRATTINI &ndash; Il tuo concetto &egrave; sempre finito.</P>
<P>SARTI &ndash; Fu il professore di matematica, al liceo, a dirmi
che in sostanza il percorso di limite &egrave; per propriet&agrave; o
entit&agrave; omogenee tra loro. Le propriet&agrave; di Dio non sono
omogenee con le propriet&agrave; dell'uomo. L'ultimo canto della
Divina Commedia ci presenta un'immagine di Dio con qualcosa che &egrave;
completamente al di fuori dall'esperienza del poeta. La successione
non pu&ograve; essere usata per provare l'essenza divina. In questo
non sono d'accordo con Anselmo.</P>
<P>FRATTINI &ndash; La successione c'&egrave; come processo mentale.
Comunque non mi pronuncio in merito. L'infinito matematico non &egrave;
quello filosofico. Parliamo anche di infinito al quadrato... come
fosse un numero.</P>
<P>SARTI &ndash; Il discorso della non omogeneit&agrave; di Dio
rispetto all'uomo mi fa venire in mente il racconto i &ldquo;I santi&rdquo;
di Buzzati, dove i santi abitano in casette sull'oceano, e vanno a
fare il bagno nelle acque che sono Dio.</P>
<P>PETERNOLLI &ndash; Ho sempre avuto una simpatia per S. Anselmo.
Uno studioso mi ha detto che in effetti anche nelle prove di S.
Tommaso &egrave; sottesa l'idea pi&ugrave; o meno cosciente
dell'infinito per cogliere l'insufficienza del mondo.</P>
<P>PARENTI &ndash; Si tratta della corrente che segue Bontadini, il
quale segue Gentile. L'idealismo parla di &ldquo;assoluto&rdquo;. Ma
noi non abbiamo nemmeno il concetto di &ldquo;ente&rdquo; come lo
tratta la metafisica. Arriviamo solo a capire che non &egrave;
necessario che, per esistere, una cosa sia materiale. Ci fermiamo
qui. Dopo costruiamo solo per via negativa, come per arrivare a Dio.
La critica di Tommaso a S. Anselmo &egrave; che il concetto di &ldquo;cosa
<FONT COLOR="#000000">d</FONT>i cui non si pu&ograve; pensare una pi&ugrave;
grande&rdquo; non ce l'hai. Pensi di averlo perch&eacute; le parole,
singolarmente prese, hanno un senso nel linguaggio comune. Non esiste
il terzo grado di astrazione, quello della metafisica, per Tommaso.
Esiste solo un giudizio negativo. 
</P>
<P>FRATTINI &ndash; La prova di Anselmo &egrave; stata ripresa anche
dopo.</P>
<P>PARENTI &ndash; Fino a Kurt G&ouml;del, che prende da Duns Scoto.
Il passaggio dal possibile al reale &egrave; ammesso anche da
Aristotele in ci&ograve; che dura sempre, ma &egrave; un argomento
per me molto difficile.</P>
<P>BERTUZZI &ndash; Kant ritiene che queste considerazioni siano su
un piano non scientifico, ma dialettico, dove non si riesce a
decidere n&eacute; per il s&igrave; n&eacute; per il no. S. Tommaso
sostiene la necessit&agrave; di ammettere l'infinito sul piano della
linearit&agrave; fisica come sul piano della linearit&agrave;
matematica, che &egrave; il piano dell'indefinito, dove puoi sempre
andare oltre, ma non c'&egrave; un infinito in atto: su questo piano
non sei ancora arrivato a Dio. Ad un certo punto sul livello di
questo ordine causale non spieghi la successione. La causa <I>essendi</I>
non &egrave; la causa <I>fiendi</I>. Nella polemica con Gaunilone,
Anselmo dice che se hai l'idea di perfezione, non puoi pensare che
non esista, ma su un piano diverso.</P>
<P>PARENTI &ndash; Tommaso ribatte che non hai l'idea di perfezione.</P>
<P>PETERNOLLI &ndash; Come fai ad avere l'idea di imperfetto se non
hai l'idea di perfetto?</P>
<P>PARENTI &ndash; Perch&eacute; non &egrave; necessario che tutto
sia limitato. Non ho l'idea di qualcosa di illimitato. Ho visto solo
cose limitate, per&ograve; ho capito che questo legame non &egrave;
necessario. Aristotele riesce a definire la trasformazione come atto
proprio di chi &egrave; in potenza in quanto &egrave; ancora in
potenza (la quiete, lo stato, &egrave; l'atto proprio di chi &egrave;
in potenza in quanto &egrave; finalmente in atto), per&ograve; uno
agisce in quanto &egrave; in atto: chi ha detto, allora, che per
agire ci si debba muovere? Chi ha detto che l'esistere debba essere
per generazione? Ci sono i corpi celesti che, per lui, sono
ingenerabili ed incorruttibili. Ma chi ha detto che per esistere una
cosa debba muoversi? Questo lo capisce senza aver nessun esempio,
solo per aver ragionato. Ma le nozioni che ha si fermano a ci&ograve;
che si muove. Chi invece confonde i segni della logica con i concetti
ed i concetti con la realt&agrave;, pensa di avere il concetto perch&eacute;
ha la parola.</P>
<P>Il mondo potrebbe essere esistito da sempre, solo per fede
sappiamo che ha avuto un inizio. Obiezione : prendiamo un punto
distante infinitamente: come possiamo essere arrivati ad ora?
Risposta: ogni punto che possiamo prendere &egrave; sempre a distanza
finita. Il problema della causa <I>essendi</I>, della causa prima che
muove senza esser mossa &egrave; che non c'&egrave; nessuna catena di
cause. Quella della catena &egrave; solo una ipotesi per dire che c'&egrave;
una causa prima. Ma Dio agisce immediatamente e da solo su tutte le
cause seconde, senza poter essere aiutato nemmeno a livello di
causalit&agrave; strumentale. Solo Dio crea. Le cause create sono
sulla superficie di una sfera. Dio &egrave; al centro, e fa esistere
le creature ed il loro agire secondo la natura che egli stesso d&agrave;
loro.</P>
<P>JULVE &ndash; Il dibattito si &egrave; spostato sul piano
filosofico e in termini di causalit&agrave;. Eravamo partiti con la
matematica e la grandezza. La matematica &egrave; formalit&agrave; e
Logica con la L maiuscola. Il discorso dei limiti in matematica
presuppone la definizione di relazione di ordine; questa si ha se si
verificano certe propriet&agrave; formali, per esempio se <I>a&gt;b</I>
e <I>b&gt;c</I> allora <I>a&gt;c</I>. Poi si &egrave; stabilito un
ponte tra la relazione d'ordine ed una grandezza di tipo ontologico,
che andrebbe definita in modo pi&ugrave; esplicito. Si &egrave; poi
affermato che l'esistere nella realt&agrave; &egrave; maggiore, pi&ugrave;
perfetto di ci&ograve; che esiste solo come idea.</P>
<P>PETERNOLLI &ndash; Anche in S. Tommaso c'&egrave; la quarta via.
S. Agostino dice che il nostro cuore &egrave; inquieto finch&eacute;
non riposa in Dio: un desiderio di infinito.</P>
<P>PARENTI &ndash; Quello che anche Aristotele ammette come
partecipazione (da qui la quarta via di Tommaso) non &egrave; che
abbiamo il concetto di perfetto, &egrave; che abbiamo il pi&ugrave; o
meno buono, o il pi&ugrave; o meno caldo. Avendo il pi&ugrave; o
meno, ci vuole qualcosa che sia pi&ugrave; o meno partecipata. Ma io
la conosco togliendo i limiti di quello che conosco, per via
negativa. Invece un altro (Cartesio) dice che devo avere l'idea di
perfezione per poter dire che una cosa &egrave; pi&ugrave; o meno
buona. Perfetto &egrave; ci&ograve; che &egrave; compiuto, cui non
manca ancora qualcosa: una casa, la laurea... Ma senza la pretesa di
avere il concetto di &ldquo;perfetto&rdquo; in assoluto, anche se
posso mettere il simbolo, il nome. Aristotele non accettava che il
mondo fosse infinito, perch&eacute; se ammettiamo che debbano esserci
contrariet&agrave; per spiegare il divenire delle cose, non ha senso
parlare di contrariet&agrave; infinite. Aristotele ammette che si
parli di infinito in geometria nel senso che puoi sempre avere una
misura maggiore.</P>
<P>FRATTINI &ndash; Anselmo non dice che intende &ldquo;maggiore&rdquo;
in senso spaziale.</P>
<P>PETERNOLLI &ndash; Ci sono anche differenze ontologiche.</P>
<P>BERTUZZI &ndash; L'andare oltre &egrave; una esigenza della
ragione. Sul piano relativo, anche logico, posso sempre andare oltre.
Ma bisogna uscire da questo livello di considerazione. Occorre la via
della negazione e dell'eminenza, per pensare all'esistenza di Dio. 
</P>
<P><BR><BR>
</P>
<P><BR><BR>
</P>
<P><BR><BR>
</P>
<P><BR><BR>
</P>
<P><BR><BR>
</P>
<P><BR><BR>
</P>
<P><BR><BR>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
</BODY>
</HTML>