<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="Sergio Parenti">
	<META NAME="CREATED" CONTENT="20131009;17581572">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20171025;17342819">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		A:link { so-language: zxx }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR"><SPAN CLASS="sd-abs-pos" STYLE="position: absolute; top: 2.11cm; left: 2.12cm; width: 49px">
<IMG SRC="21nov16_html_m766d91a0.gif" NAME="immagini1" WIDTH=49 HEIGHT=72 BORDER=0></SPAN>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Centro
San Domenico</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Piazza
San Domenico 12</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>40124
BOLOGNA</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>tel.
051 581718</B></I></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><I><B>http://www.csdricerca.com/</B></I></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 9 novembre 2016</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto; page-break-after: auto">
<FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>ci
rivedremo <B>luned&igrave; 21 novembre</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala rossa</B>&rdquo;, cui si accede da Via San Domenico 1.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>L&rsquo;argomento
di quest&rsquo;anno &egrave;:</FONT></FONT></P>
<P ALIGN=CENTER>&ldquo;<FONT FACE="Times New Roman, serif"><FONT SIZE=3><SPAN STYLE="font-style: normal"><B>Sapere
&egrave; potere... o ci sono dei limiti?&rdquo;</B></SPAN></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>La
tesi di Francesco Bacone coinvolge problemi etici, appellandosi per&ograve;
alla scienza. Si &egrave; perci&ograve; deciso di partire dai limiti
che la scienza incontra anche da un punto di vista teorico. Abbiamo
iniziato riflettendo sul &ldquo;limite matematico&rdquo;.
Proseguiremo riflettendo su:</FONT></FONT></P>
<P ALIGN=CENTER>&ldquo;<FONT FACE="Times New Roman, serif"><FONT SIZE=3><SPAN STYLE="font-style: normal"><B>indecidibilit&agrave;:
matematica-formale o anche nella realt&agrave;?&rdquo;</B></SPAN></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Ci
guider&agrave; il <B>prof. Jaime Julve P&eacute;rez</B>, che
ringrazio a nome di tutti. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Un
cordiale saluto in attesa di rivederci.</FONT></FONT></P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>fra
Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=CENTER STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>____________________________</FONT></FONT></P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=CENTER STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>Breve
resoconto dell'Incontro Interdisciplinare del 21 novembre 2016</B></FONT></FONT></P>
<P ALIGN=CENTER><I>A cura di fra Sergio Parenti O.P.- versione
corretta</I></P>
<P><BR><BR>
</P>
<P>JULVE &ndash; Si &egrave; parlato dei limiti. Nel senso matematico
il limite &egrave; oggetto di tendenza. Io mi fermer&ograve; sulla
questione dei limiti della scienza nella sua pretesa di essere
descrittiva del mondo e tendente a lasciare sempre meno spazio ai
modi di descrivere che non siano strettamente scientifici. Il mio
obiettivo &egrave; rivendicare la dignit&agrave; intellettuale della
fede. C'&egrave; una corrente per la quale tutto ci&ograve; che non &egrave;
scienza &egrave; senza senso, e &ldquo;ateo&rdquo; &egrave; pi&ugrave;
scientifico. Tale affermazione &egrave; a-scientifica.</P>
<P>Poi c'&egrave; la contrapposizione tra il reale e l'immaginato o
solo pensato. Il mondo scientifico tende a descrivere come reale
quello che invece &egrave; raggiungibile dai metodi della scienza.</P>
<P>Prendo spunto dal recente lavoro di T.S. Cubitt e collaboratori:
&ldquo;Undecidability of the spectral gap&rdquo;: un sistema fisico
dove manca la risposta, che non &egrave; decidibile. Questo &egrave;
importante. Nel programma di problemi da risolvere che Hilbert
proponeva agli inizi del secolo scorso, vi era la dimostrazione della
completezza della logica e della matematica: di ogni proposizione
dotata di senso si deve poter dimostrare che &egrave; vera o falsa.
G&ouml;del nel 1931prov&ograve; che in ogni sistema logico formale,
cio&egrave; insieme finito di assiomi e di regole di derivazione dei
teoremi, che abbia almeno la complessit&agrave; dell'aritmetica, ci
sono sempre proposizioni dotate di senso che sono vere, ma la cui
verit&agrave; e falsit&agrave; &egrave; indecidibile con le regole e
gli assiomi del sistema. Questo teorema fornisce anche il metodo
costruttivo per trovare queste proposizioni indecidibili. Tali
proposizioni g&ouml;delliane le indichiamo con &ldquo;G&rdquo;. Altri
studiosi dimostrarono che queste proposizioni sono pi&ugrave;
numerose di quelle decidibili, in senso non banale e non solo perch&eacute;
le cavolate che si possono dire sono pi&ugrave; numerose delle cose
assennate. Questo risultato pone uno stop al sogno antico della
onnipotenza della logica e della ragione umana.</P>
<P>Precisiamo il risultato di G&ouml;del. Con <I>n</I> assiomi io
posso costruire sempre una proposizione non decidibile sulla base di
questi assiomi. Aggiungo un nuovo assioma che ne stabilisce la verit&agrave;
o falsit&agrave;. Ma allora posso costruire una nuova proposizione
g&ouml;delliana &hellip; e cos&igrave; via all'infinito.</P>
<P>SARTI &ndash; C'&egrave; una spiegazione molto bella nel libro di
Hofstadter.</P>
<P>JULVE &ndash; Io sono un fisico matematico, non uno specialista di
G&ouml;del. La spiegazione per me migliore &egrave; nel libro di
Penrose &ldquo;La mente nuova dell'imperatore&rdquo;. Ma non &egrave;
facile comprendere: occorre studiare e tornare a studiare. Questo
vale anche per il testo originale di G&ouml;del. Analogo discorso
potremmo farlo per Wittgenstein, che appartiene all'ambito culturale
del Circolo di Vienna. Io lo ritengo un predecessore di G&ouml;del.
Scrisse il famoso &ldquo;Tractatus logico-philosophicus&rdquo;. Si
occupa della logica del linguaggio e alla fine egli chiama &ldquo;dire&rdquo;
o &ldquo;parlare di&rdquo;, l&rsquo;affermare tramite dimostrazione
argomentativa, contro il semplice &ldquo;mostrare&rdquo;, enunciare,
anche se in maniera comprensibile o dotata di senso, ma senza
dimostrazione nota. Il senso del mondo, l'insieme dei fatti che si
possono osservare o dedurre, deve essere fuori di esso. Anche il
costrutto logico del linguaggio lo si pone fuori del linguaggio.
Infine c'&egrave; la frase famosa: di ci&ograve; di cui non si pu&ograve;
parlare si deve tacere.</P>
<P>Quale collegamento tra la nostra capacit&agrave; di dedurre un
risultato e la capacit&agrave; di calcolarlo di un computer? Ogni
ragionamento logico e matematico si pu&ograve; trasporre in un
programma di computer. Questo &egrave; accettato ormai da quasi tutti
(tesi Church-Turing). L'approccio fu fatto da Alan Turing quando gli
Alleati cercarono di decrittare il codice con cui i tedeschi
comunicavano con i sommergibili. Egli costru&igrave; una logica del
linguaggio che si poteva dare da trattare ad un computer e cos&igrave;
riuscirono a decrittare il codice segreto.</P>
<P>Turing descrisse quella che venne chiamata da allora la &ldquo;macchina
universale di Turing&rdquo;, che lavora scrivendo su un nastro. Il
problema della fermata del processo, cio&egrave; di avere un
risultato in un tempo finito, rest&ograve; un problema: non si
trovarono le condizioni necessarie e sufficienti. Il problema della
computabilit&agrave; &egrave; equivalente al problema del poter
dedurre nel senso logico formale di G&ouml;del o, se vogliamo, nel
contesto della logica del linguaggio di Wittgenstein.</P>
<P>Dati questi punti di partenza vi presento alcune g&ouml;delliane.
Alcune lo sono in senso rigoroso, altre no, ma rendono l'idea. C'&egrave;
il paradosso del mentitore, che lavora sul principio del terzo
escluso; poi c'&egrave; quello di chi dichiara che non ci sono
certezze, che non esistono proposizioni vere. Poi c'&egrave; il
&ldquo;giudice bloccato&rdquo;, che dice: &ldquo;se dici il vero,
passi; se dici il falso, ti impicco&rdquo; e si sente rispondere: &ldquo;Tu
mi impicchi&rdquo;. Questi sembrano giochi di parole, ma esistono
casi pi&ugrave; sostanziosi, anche se meno accessibili alla
divulgazione.</P>
<P>Uno abbastanza accessibile &egrave; quello del quinto postulato di
Euclide: per un punto fuori da una retta passa una e una sola
parallela alla retta data. Gli sforzi per dimostrarlo sulla base
degli altri quattro fallivano. Si decise che passasse una sola retta:
si trova la geometria euclidea. Ma se decidessimo che non passa
nessuna parallela, possiamo costruire una geometria assiomaticamente
consistente, che si chiama ellittica o riemanniana (la retta &egrave;
un cerchio massimo su una superficie sferica). Se decidiamo che ne
passano infinite, abbiamo la geometria iperbolica di Loba&#269;evskij,
che si pu&ograve; visualizzare su una superficie a sella di cavallo.</P>
<P>Un altro esempio &egrave; il paradosso di Russell. &ldquo;Normale&rdquo;
&egrave; un insieme che non contiene se stesso come elemento,
&ldquo;singolare&rdquo; &egrave; un insieme che non &egrave; normale.
Un insieme non pu&ograve; essere allo stesso tempo normale e
singolare. Per&ograve; che dire dell'insieme di tutti insiemi
normali? L&igrave; si inceppava il discorso. L'unica era negarne
l'esistenza.</P>
<P>Quale ricaduta hanno questi esempi sulla fede, sulla religione, ma
anche sulla comprensione della natura che ci circonda?</P>
<P>Quando G&ouml;del enunci&ograve; i suoi teoremi, uno avrebbe
potuto dire che questi sono problemi formali, che riguardano la
matematica, mentre il mondo reale &egrave; un'altra cosa, non &egrave;
indeterminato, &egrave; decidibile: il mondo non pu&ograve; essere
arbitrario e indecidibile. L&rsquo;anno scorso Cubitt e collaboratori
hanno presentato invece una situazione di interesse in fisica che non
&egrave; calcolabile nel senso di Turing.</P>
<P>Di fronte all&rsquo;insistenza di alcuni nello sminuire il
significato di questo ritrovamento, io e altri abbiamo reagito. Uno
non pu&ograve; dirsi scienziato e negare il vincolo tra la matematica
ed il mondo reale, vincolo che viene da Galileo, che ci disse che la
natura &egrave; scritta in termini matematici.</P>
<P>Nemmeno si pu&ograve; dire che la scienza un giorno sar&agrave;
capace di spiegare il mondo, perch&eacute; cos&igrave; facendo la
scienza non parla del mondo, ma di se stessa. Quando si entra nel
discorso autoreferenziale la corrispettiva formulazione
logico-formale cade nell'ambito delle proposizioni g&ouml;delliane:
il sistema &egrave; incompleto, inconsistente.</P>
<P>Veniamo al lavoro di Cubitt e dei suoi collaboratori. La rivista
<I>Nature</I> <SPAN STYLE="font-style: normal">ha pubblicato un breve
riassunto, ma il lavoro esteso (oltre 140 pagine) &egrave;
disponibile in internet. Ma sono pagine tremende da capire. Premetto
che non le ho lette. Posso dirvi che cosa riesco a capire.</SPAN></P>
<P STYLE="font-style: normal">Il sistema fisico &egrave; un sistema
di materia condensata: la si concepisce come una rete. Pensiamo ad un
metallo, che &egrave; pi&ugrave; semplice. Esso &egrave; un reticolo
tridimensionale dove nei nodi stanno i nuclei, e attorno svolazzano
gli elettroni. Essi sono vincolati ai nuclei, oppure volano
liberamente e abbiamo la corrente elettrica (si parla di elettroni
nella banda di conduzione, altrimenti nella banda di valenza). La
propriet&agrave; fisica che ci interessa &egrave; lo spin: piccole
trottoline, piccole calamite, piazzate nei nodi del reticolo. Per
semplificare la complessit&agrave; matematica pensiamo ad un reticolo
a due dimensioni (con <I>l</I> per <I>l</I> nodi dove piazziamo
l'oggetto fisico che abbia uno <I>spin</I>, cio&egrave; la piccola
calamita). Un reticolo non infinito, altrimenti non &egrave;
computabile. 
</P>
<P STYLE="font-style: normal">L'operatore quantistico che descrive
l'energia del sistema si chiama &ldquo;hamiltoniana&rdquo;: in
qualche modo &egrave; la somma delle energie di ogni singolo nodo ed
pi&ugrave; l'energia di interazione tra un nodo ed i nodi che stanno
attorno. Per semplificare il modello, si considera l'interazione solo
con i nodi prossimi, compresi quelli in diagonale. C'&egrave; qualche
altra ipotesi semplificatrice, di quelle normalmente in uso nella
fisica dello stato solido.</P>
<P STYLE="font-style: normal">Si cerca di calcolare la differenza
(&ldquo;gap&rdquo;) tra l'energia minima del sistema nello stato
fondamentale ed il primo livello eccitato di energia. Questa
differenza in un sistema reale pu&ograve; essere nulla o quantizzata
e allora va a gradini. I sistemi di stato solido si dividono in
sistemi senza gap (gapless) oppure con gap finito.</P>
<P STYLE="font-style: normal">Per calcolare il gap su questo modello
si usa il computer: dopo un tempo finito la macchina di Turing si
ferma e dice il risultato. Ma a me interessa il sistema reale, molto
grande. Come fare? Un computer non lavora su un sistema infinito.</P>
<P STYLE="font-style: normal">Proviamo allora a vedere cosa succede
ingrandendo il sistema finito, aggiungendo un atomo alla volta (in
pratica aggiungiamo una riga ed una colonna al modello), e vediamo
cosa succede. Poi proviamo a vedere quale sia il limite quando <I>l</I>
tende all'infinito. Il problema &egrave; che il calcolo diventa
intrattabile. Il sistema non &egrave; calcolabile. Inoltre il
problema c'era anche quando si procedeva per valori piccoli:
aggiungendo una colonna o una riga il risultato non ha nulla a che
vedere col risultato precedente. Mandando all'infinito, la macchina
di Turing non si ferma: il sistema non &egrave; algoritmicamente
calcolabile. Dal punto di vista logico formale il sistema &egrave;
indecidibile.</P>
<P STYLE="font-style: normal">Si potr&agrave; obiettare che il
sistema &egrave; semplificato. Ma se in un caso semplice ci si trova
di fronte alla indecidibilit&agrave;, come pretendere che in una
situazione pi&ugrave; complicata, con meno semplificazioni, a tre
dimensioni, con altre variabili fisiche, si ottenga un risultato
finito?</P>
<P STYLE="font-style: normal">CASADIO &ndash; E se aveste usato un
computer quantistico invece della macchina di Turing?</P>
<P STYLE="font-style: normal">JULVE &ndash; Non lo so. Ma temo che si
complicherebbe ulteriormente. Le mie conclusioni sono che il
messaggio sulla decidibilit&agrave; del mondo, senza spazio a
interpretazioni trascendenti, sia falso, ideologico e fideistico. C'&egrave;
lo spazio, come dice Wittgenstein, per ci&ograve; che &egrave; fuori
dal mondo. Uno pu&ograve; accettare la fede come scommessa, come dice
Pascal. L'ateo dice &ldquo;Dio non esiste&rdquo;: questo non lo si
pu&ograve; provare. Si pu&ograve; essere solo agnostici.</P>
<P STYLE="font-style: normal">SARTI &ndash; L'idea di una conoscenza
non definita &egrave; quella di Severino e di altri filosofi
veneziani.</P>
<P STYLE="font-style: normal">FRATTINI &ndash; Severino fa
affermazioni nette, dice che tutto &egrave; apparenza, ma a chi
appare? Alla fine ho l'impressione che si vada oltre il decidibile.</P>
<P STYLE="font-style: normal">CASADIO &ndash; Volevo sottolineare due
cose. Appena uscito l'articolo su <I>Nature</I>, qualcun altro ha
rivendicato la paternit&agrave; della scoperta... Poi leggo questo
limite come limite dei modelli che utilizziamo: per questo domandavo
che cosa poteva succedere usando un computer quantistico invece della
macchina di Turing. Sono convinta che i nostri limiti
nell'interpretare il reale dipendano spesso dai limiti dei nostri
modelli. La meccanica quantistica &egrave; una chiave di lettura
fondamentale, ma non &egrave; detto che sia l'ultimo modello che
potremmo inventarci. Mi chiedo quanto la realt&agrave; corrisponda ad
un modello ottenuto perturbando il reale. Quanto all'ultimo dei tuoi
commenti ho una dicotomia totale: faccio lo scienziato e credo. Non
ho la pretesa di arrivare in fondo: ritengo che ci sia dell'altro,
che rimane al di fuori, perch&eacute; credo. Come fisica sono portata
a partire dalle evidenze sperimentali per arrivare a dei modelli; non
faccio un dramma della limitatezza della nostra scienza: faccio
domande, ottengo risposte che aprono altre domande. Non avendo un
&ldquo;credo scientifico&rdquo;, il limite &egrave; implicito nel
nostro formarci modelli interpretativi. Noi siamo limitati.</P>
<P STYLE="font-style: normal">JULVE &ndash; Un computer quantistico
ha infinite possibilit&agrave; tra 0 e 1. La realt&agrave; &egrave;
quantistica: probabilmente il calcolo quantistico non trover&agrave;
indecidibile questo problema. Per&ograve; c'&egrave; la logica
binaria, quella basata su vero o falso, ed i risultati di G&ouml;del
non sono banali. Applicata a questi modellini, anche se essi non
riflettono quello che &egrave; la materia, si trova in una situazione
non decidibile. L'intuito mi dice che anche nel contesto quantistico
si troveranno problemi simili.</P>
<P STYLE="font-style: normal">La mia presentazione vuole arginare la
pretesa arrogante ed invadente di chi sostiene che prima o poi la
nostra ragione spiegher&agrave; tutto e che non c'&egrave; bisogno,
come diceva Laplace a Napoleone, della ipotesi &ldquo;Dio&rdquo;. Non
avremo una prova definitiva scientifico-logico-formale della
esistenza di Dio, ma nemmeno della tesi opposta.</P>
<P STYLE="font-style: normal">SARTI &ndash; La volta scorsa abbiamo
parlato della prova dell'esistenza di Dio: un essere al di fuori del
mondo fisico. Bellissimo! perch&eacute; il mondo fisico &egrave;
essenzialmente indecidibile e G&ouml;del ci dice che l'indecidibile &egrave;
molto pi&ugrave; del decidibile. Ma ci troviamo con una situazione
come quella dei filosofi come Severino, che non si pronunciano perch&eacute;
il pronunciarsi o meno non rientra nel mestiere del filosofo. Non
pretendiamo dalla razionalit&agrave;, dalla computabilit&agrave;
razionale, ci&ograve; che compete ad un altro settore.</P>
<P STYLE="font-style: normal">CASADIO &ndash; La realt&agrave; &egrave;
matematica? La coscienza &egrave; matematica e computabile? Esistono
le leggi di natura o sono nostri modelli interpretativi di ci&ograve;
che osserviamo?</P>
<P STYLE="font-style: normal">JULVE &ndash; Ritengo che la visione
scientifica sul mondo non sia l'ultima parola sul mondo. Un computer
classico basato sulla logica binaria si trova in queste difficolt&agrave;,
ma un computer quantistico forse no. Questo sposta il problema. La
teoria quantistica non &egrave; definitiva, ha tante difficolt&agrave;
interne di consistenza, &egrave; un'altra approssimazione alla
realt&agrave;. Anche il computer quantistico prima o poi dovr&agrave;
fare i conti con altre limitazioni. La realt&agrave; &egrave; sempre
pi&ugrave; in l&agrave; dei nostri costrutti.</P>
<P STYLE="font-style: normal">FRATTINI &ndash; Anche le teorie
quantistiche nascono da un'esperienza. Se si passer&agrave; ad altro,
che cosa potrebbe essere questo altro?</P>
<P STYLE="font-style: normal">SARTI &ndash; Non uno strumento
tecnico-scientifico.</P>
<P STYLE="font-style: normal">CASADIO &ndash; Si cerca un modello
unificante, ma della materia non conosciamo tutti i dettagli. Poi c'&egrave;
lo spunto di come mettere in relazione l'aspetto religioso
coll'essere scienziati. Per me la scienza ha dei limiti e non ne
faccio un dramma. Volevo sapere la sua posizione.</P>
<P STYLE="font-style: normal">JULVE &ndash; I nostri modelli arrivano
dove arrivano: il grande pericolo &egrave; debordare i limiti di
applicazione di una teoria. Il mondo classico arriva fin dove arriva:
poi abbiamo inventato la relativit&agrave; e la teoria quantistica,
ma questi arrivano fin dove arrivano, oltre c'&egrave; la natura che
&egrave; sempre pi&ugrave; in l&agrave;.</P>
<P STYLE="font-style: normal">PARENTI &ndash; Fortini diceva che c'&egrave;
contraddizione fra relativit&agrave; e quantistica.</P>
<P STYLE="font-style: normal">FRATTINI &ndash; Bisogna capire. Per il
macro va bene la relativit&agrave;, per il micro va bene il
quantistico. Per me sono due facce della stessa medaglia che non
siamo riusciti ad unire.</P>
<P STYLE="font-style: normal">JULVE &ndash; La proposta unificatrice
sarebbe quella delle stringhe. Solo che ha due grossi handicap. Uno:
richiede che le dimensioni dello spazio-tempo siano dieci o undici,
dipende dai modelli, e non c'&egrave; evidenza di dimensioni oltre le
quattro note. Due: &egrave; supersimmetrica: per ogni particella
elementare c'&egrave; la sua compagna di parit&agrave; (per
l'elettrone l's-elettrone, per il fotone il fotino, ...), che per&ograve;
non abbiamo mai visto. Ma anche se tutto ci&ograve; venisse
confermato, le dimensioni extra sono qualcosa di sbalorditivo.
Inoltre la teoria sarebbe &ldquo;teoria del tutto&rdquo;, deve
rendere ragione di tutto: e ci sono una ventina di parametri empirici
nel modello standard che la teoria non spiega. Siamo in alto mare. Ci
vuole umilt&agrave;.</P>
<P STYLE="font-style: normal">PETERNOLLI &ndash; Ma da dove viene
l'intelligenza, che cerca di spiegare i fenomeni? Sul <I>Sole 24 Ore</I>
&egrave; apparso un articolo la settimana scorsa (13 novembre) in cui
uno scienziato, Giulio Tononi, dice che anche se riuscissimo a
spiegare tutto delle sinapsi e dei neuroni, l'esistenza della
coscienza resta il pi&ugrave; profondo di tutti i misteri
scientifici. La coscienza &egrave; a portata di mano, per&ograve;
anche se uno costruisse il computer pi&ugrave; perfetto, capace di
imitare quanto la coscienza pu&ograve; fare, esso non avrebbe la
coscienza: Schr&ouml;dinger direbbe che sarebbe una recita, perch&eacute;
fare non &egrave; essere, ed essere &egrave; essere coscienti. Un
indizio della non spiegabilit&agrave; di tutto con le leggi fisiche,
chimiche ecc., &egrave; il fenomeno della coscienza.</P>
<P STYLE="font-style: normal">CASADIO &ndash; Tononi propone comunque
un modello di coscienza riconducibile ad una macchina. Bisogna capire
che cosa si intende per &ldquo;coscienza&rdquo;.</P>
<P STYLE="font-style: normal">PARENTI &ndash; Mi sembra che si
mescolino due problemi. Uno &egrave; quello della riduzione ad
artefatto della realt&agrave; naturale, di cui abbiamo parlato tanto.
Giustamente il prof. Tononi dice che la coscienza deve venire dal di
dentro, mentre nell'artefatto la capacit&agrave; d'agire viene dal
progetto dell'artefice. L'altro problema mi fa venire in mente la
crisi di Pitagora, che credeva di poter ridurre tutto a numeri
naturali o loro rapporti, ma la scoperta delle grandezze
incommensurabili, dovuta al teorema di Pitagora, lo mise in crisi.
Questa sera Jaime ci ha presentato una nuova crisi del pitagorismo.
Il pitagorismo fu recuperato da Platone, che, invece di usare
l'aritmetica, us&ograve; la geometria, evitando il problema del
continuo. Aristotele fece una fisica tale che non era necessario
sapere la geometria per capirla, pur ammettendo esplicitamente anche
la fisica matematica. La fisica di Aristotele fu rifiutata da chi
accetta la creazione come azione libera, di amore, di Dio, cio&egrave;
dagli ebrei, dai musulmani e dai cristiani, perch&eacute; secondo
loro la fisica di Aristotele portava a concepire la creazione come
una emanazione, come dal sole emana luce e calore: allora io non
potrei pi&ugrave; dire che Dio mi ama, mi ha scelto. Quindi bisognava
tornare a Platone, al Timeo. Lo si corregge per&ograve;: Dio crea la
materia informe, e poi, come il Demiurgo, la plasma come vuole. Anche
gli atei continuano ad insistere su questo modello: nella loro testa
si contrappongono a teologi che usano lo stesso modello. Poich&eacute;
per&ograve; rispettavano Aristotele come logico, cercarono di
interpretare la sua logica come calcolo, privilegiando la logica
formale, soprattutto come calcolo matematico. Furono Roberto
Grossatesta e Ruggero Bacone i principali, contro Tommaso e Alberto
Magno. Noi oggi continuiamo a seguire quel modello, attribuendolo a
Galileo, e trascurando tutta la lotta culturale che ci fu prima. La
riduzione a calcolo del ragionamento non c'entra assolutamente niente
con quello che Tommaso chiama scienza. Noi continuiamo a usare il
modello di <I>res extensa</I> per dire che non basta e ci vuole una
<I>res cogitans</I>... Anche questo non c'entra assolutamente niente.
La computabilit&agrave; non &egrave; il ragionamento. I limiti di
G&ouml;del riguardano la computabilit&agrave;, non il sillogismo
<I>faciens scire</I> di Aristotele. La logica formale non mi d&agrave;
l'evidenza della conclusione, ma della correttezza con cui la
ottengo: fai un atto di fede rispetto alla verit&agrave; della
conclusione, perch&eacute; sai che tutti i passaggi sono stati fatti
correttamente. Sono cose diverse. Il computer trasforma una stringa
in un'altra. Aristotele invece voleva passare dal &ldquo;sapere che&rdquo;
dell'esperienza al &ldquo;saper perch&eacute;&rdquo;, ma sempre
basato sull'evidenza.</P>
<P STYLE="margin-bottom: 0.28cm"><BR><BR>
</P>
<P STYLE="margin-bottom: 0.28cm"><BR><BR>
</P>
</BODY>
</HTML>