<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="Sergio Parenti">
	<META NAME="CREATED" CONTENT="20131009;17581572">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20171025;21475827">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		P.sdfootnote { margin-left: 0.6cm; text-indent: -0.6cm; margin-bottom: 0cm; font-size: 10pt }
		A:link { so-language: zxx }
		A.sdfootnoteanc { font-size: 57% }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR"><SPAN CLASS="sd-abs-pos" STYLE="position: absolute; top: 2.11cm; left: 2.12cm; width: 49px">
<IMG SRC="23gen17_html_m766d91a0.gif" NAME="immagini1" WIDTH=49 HEIGHT=72 BORDER=0></SPAN>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Centro
San Domenico</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Piazza
San Domenico 12</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>40124
BOLOGNA</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>tel.
051 581718</B></I></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><I><B>http://www.csdricerca.com/</B></I></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 13 gennaio 2017</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto; page-break-after: auto">
<FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>ci
rivedremo <B>luned&igrave; 23 gennaio</B>, alle <B>ore 21</B>, presso
il Convento San Domenico, che ci ospiter&agrave; nella sua &ldquo;<B>sala
rossa</B>&rdquo;, cui si accede da Via San Domenico 1.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Proseguiremo
la nostra ricerca, ancora fermandoci sui limiti del conoscere:</FONT></FONT></P>
<P ALIGN=CENTER>&ldquo;<FONT FACE="Times New Roman, serif"><FONT SIZE=3><SPAN STYLE="font-style: normal"><B>ragionamento:
calcolo o spiegazione?&rdquo;</B></SPAN></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>che
cercher&ograve; di animare io stesso.</FONT></FONT></P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Un
cordiale saluto in attesa di rivederci.</FONT></FONT></P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>				fra
Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=CENTER STYLE="font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>____________________________</I></FONT></FONT></P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=CENTER STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>Breve
resoconto dell'Incontro Interdisciplinare del 23 gennaio 2017</B></FONT></FONT></P>
<P ALIGN=CENTER><I>a cura di fra Sergio Parenti O.P.</I></P>
<P><BR><BR>
</P>
<P>PARENTI &ndash; Leibniz aveva il sogno che la disputa tra due
filosofi diventasse come quella di due ragionieri, che si siedono
all'abaco e si dicono: &ldquo;Calcoliamo!&rdquo;. Per me Roberto
Grossatesta, Ruggero Bacone... cercavano qualcosa del genere: &ldquo;sapere
perch&eacute;&rdquo;, secondo loro anche per Aristotele, avrebbe
voluto dire risolvere una questione con la matematica.</P>
<P>Il motivo di questo desiderio, penso, &egrave; che il calcolare &egrave;
pi&ugrave; impersonale e distaccato rispetto a ci&ograve; che si
vorrebbe far riconoscere per vero. La filosofia e la teologia erano
davanti a dispute che sembravano indecidibili. G&ouml;del ha fatto
vedere che se il sistema &egrave; sufficientemente interessante
(complesso almeno come la matematica dei numeri naturali) ha
proposizioni indecidibili. De Giorgi mi diceva che se volevo essere
sicuro di non sbagliare, per via dei teoremi di G&ouml;del dovevo
inevitabilmente fare discorsi poco interessanti.</P>
<P>Il calcolo proposizionale (coerente e completo) &egrave; il pi&ugrave;
generico possibile. Ci si chiede se un'espressione sia valida o
soddisfacibile. <FONT FACE="Times New Roman, serif">&Egrave;</FONT>
<FONT FACE="Times New Roman, serif">valida quando &egrave; vera
qualunque sia il valore di verit&agrave; delle sue proposizioni: &ldquo;Se
</FONT><FONT FACE="Times New Roman, serif"><I>p</I></FONT> <FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">allora
</SPAN></FONT><FONT FACE="Times New Roman, serif"><I>p</I></FONT>&rdquo;
<FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">&egrave;
sempre vera. Invece &ldquo;</SPAN></FONT><FONT FACE="Times New Roman, serif"><I>p</I></FONT>
<FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">e
</SPAN></FONT><FONT FACE="Times New Roman, serif"><I>q</I></FONT>&rdquo;
<FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">&egrave;
soddisfacibile: &egrave; vera quando entrambe le proposizioni sono
vere, altrimenti &egrave; falsa. Fin dagli stoici si impost&ograve;
il ragionamento su quello che fu detto &ldquo;modus ponens&rdquo;:
&ldquo;se </SPAN></FONT><FONT FACE="Times New Roman, serif"><I>p</I></FONT>
<FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">allora
</SPAN></FONT><FONT FACE="Times New Roman, serif"><I>q</I></FONT><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">,
ma </SPAN></FONT><FONT FACE="Times New Roman, serif"><I>p</I></FONT><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">,
dunque </SPAN></FONT><FONT FACE="Times New Roman, serif"><I>q</I></FONT>&rdquo;<FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">.
Aristotele usava il condizionale e conosceva la </SPAN></FONT><FONT FACE="Times New Roman, serif"><I>fallacia
consequentis</I></FONT> <FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">(dalla
verit&agrave; del conseguente inferire che &egrave; vero
l'antecedente); per&ograve; non impost&ograve; su di esso la
dimostrazione. Furono gli stoici a farlo. Il prof. Walter Cavini
diceva che erano due logiche: quella di Aristotele, fondata sul
sillogismo in BARBARA (dictum de omni) e quella di Crisippo, fondata
sul modus ponens. </SPAN></FONT>
</P>
<P><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">Il
problema &egrave; che, col metodo sperimentale, se verifico le
conseguenze non posso esser certo delle premesse, a meno che siano le
uniche possibili. Questo crea dei problemi nella scienza, che usa il
modus ponens. Ricordo, ai primi incontri interdisciplinari, il prof.
Lamberto Cattabriga che </SPAN></FONT><SPAN STYLE="text-decoration: none"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><SPAN LANG="it-IT"><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">diceva
di usare gli assiomi di Zermelo-Fraenkel, ma se un giorno ne avesse
dedotto qualche paradosso non avrebbe gettato via le derivate e gli
integrali: avrebbe gettato via gli assiomi, cercandone altri. Per noi
tomisti e aristotelici questo era una specie di bestemmia: i primi
principi devono essere pi&ugrave; certi ed evidenti delle
conclusioni. Allora non capivo nemmeno quando il prof. Ciampolini
sosteneva che nei confronti degli assiomi c'&egrave; un atto di fede.
Quando il padre Vinaty fece il testo del primo documento nato dai
convegni di &ldquo;Scienza e metafisica&rdquo;, dovette lasciare in
sospeso questa contrapposizione sugli assiomi. Ho capito da dove
nasceva una trentina di anni dopo, grazie al prof. Cavini. Per il
modus ponens i principi sono falsificabili, non verificabili. Il
paradosso evidenziato dal Popper, diceva Antonio Schiavo, &egrave;
che incontriamo la realt&agrave; solo quando sbagliamo.</SPAN></SPAN></SPAN></FONT></FONT></SPAN></P>
<P STYLE="font-style: normal; font-weight: normal; text-decoration: none">
<FONT FACE="Times New Roman, serif"><FONT SIZE=3>Poi dobbiamo
renderci conto che siamo noi, per esigenze legate al significato, a
partire dal condizionale (modus ponens): si potrebbe partire da
qualunque altro connettivo proposizionale. Anzi, gli elettronici
hanno inserito pure la negazione con le porte NOR e NAND, con cui si
costruiscono gli altri connettivi. Tutta la razionalit&agrave;, a
livello di logica formale proposizionale, &egrave; cos&igrave;
riproducibile da un circuito elettronico.</FONT></FONT></P>
<P STYLE="font-style: normal; font-weight: normal; text-decoration: none">
<FONT FACE="Times New Roman, serif"><FONT SIZE=3>Le cose si
complicano cominciando a tener conto di soggetto e predicato. Il
prof. Ettore Carruccio ha esposto tutta la sillogistica medioevale
con i successivi progressi in insiemistica<A CLASS="sdfootnoteanc" NAME="sdfootnote1anc" HREF="#sdfootnote1sym"><SUP>1</SUP></A>.
Mi ha colpito che quanto viene insegnato nella nostra scuola come
logica tomista &egrave; in realt&agrave; quanto scritto da Pietro
Ispano nelle sue <I>Summulae logicales</I> e non c'entra con gli
interessi logici di Tommaso d'Aquino.</FONT></FONT></P>
<P STYLE="font-style: normal; font-weight: normal; text-decoration: none">
<FONT FACE="Times New Roman, serif"><FONT SIZE=3>L'assioma di
partenza (il dictum de omni) &egrave;, compresa la formulazione con
conclusione negativa:</FONT></FONT></P>
<P STYLE="margin-left: 1.25cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>se
ogni M &egrave; P ed ogni S &egrave; M, allora ogni S &egrave; P</FONT></FONT></P>
<P ALIGN=LEFT STYLE="margin-left: 1.25cm; font-style: normal; font-weight: normal; text-decoration: none">
<FONT FACE="Times New Roman, serif"><FONT SIZE=3>se nessun M &egrave;
P e ogni S &egrave; M, allora nessun S &egrave; P.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal; text-decoration: none">
<FONT FACE="Times New Roman, serif"><FONT SIZE=3>Aristotele invent&ograve;
l'aspetto formale della logica, per&ograve; il suo interesse era
altrove. L'aspetto formale, che prescinde dal significato, &egrave;
utile per evitare errori. La dimostrazione formale, forse proprio
perch&eacute; prescinde da ci&ograve; di cui si parla e dalle
precomprensioni in merito che due contendenti possono avere, sembra
pi&ugrave; oggettiva. Ma pu&ograve; essere corretta anche partendo da
premesse false.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal; text-decoration: none">
<FONT FACE="Times New Roman, serif"><FONT SIZE=3>C'&egrave; anche la
conseguenza inquietante che, se ogni ragionamento &egrave; in fondo
un calcolo formale, che pu&ograve; essere eseguito anche da un
calcolatore costruito da noi, non si riesce pi&ugrave; a vedere la
differenza tra la razionalit&agrave; dell'uomo e un software. La
presenza a se stessi, che coincide con la capacit&agrave; d'intendere
e volere, sembra ancora porre difficolt&agrave;, cos&igrave; come
l'intuizione dell'immediato, per&ograve; la fantascienza non pare
preoccupata di queste difficolt&agrave;, nella fiducia che il
progresso della scienza e della tecnica sapr&agrave; superarle.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal; text-decoration: none">
<FONT FACE="Times New Roman, serif"><FONT SIZE=3>Che differenza c'&egrave;
con la dimostrazione non formale? Aristotele fa molti esempi, anche
nel campo di quella che oggi &egrave; l'ingegneria, del passaggio dal
&ldquo;sapere che&rdquo;, legato all'esperienza, al &ldquo;sapere
perch&eacute;&rdquo;. Anche il Nagel insiste su questo passaggio.
L'attacco definitivo al sillogismo aristotelico fu portato da
Francesco Bacone, con l'accusa di sterilit&agrave;. Tutto &egrave;
gi&agrave; nelle premesse. Ma questo lo sapeva anche Aristotele:
molte volte il perch&eacute; lo abbiamo sotto al naso, ma non ci
viene di collegarlo a ci&ograve; che vorremmo spiegare. Aristotele fa
l'esempio, alla fine dei <I>Secondi Analitici</I>, di un esercito in
fuga dove un soldato si gira a resistere, ma &egrave; un atto
privato. Poi un altro lo imita... poi &egrave; l'esercito che si gira
a resistere: si passa all'universale. Questa &egrave; solo una
parabola. Fa anche un altro esempio pi&ugrave; proprio. Io sono un
abitante della Luna. C'&egrave; l'eclisse di Luna. Vedo la Terra che
va ad interporsi tra me e il Sole. Capisco allora che tutte le volte
che questo accadr&agrave; ci sar&agrave; l'eclisse, passando
all'universale. Cos&igrave; io conosco sia la definizione sia perch&eacute;
avviene l'eclisse di Luna: definizione e dimostrazione sono la stessa
cosa, cambiando l'ordine dell'esposizione. Nelle cose che hanno una
causa, la causa entra nella definizione.</FONT></FONT></P>
<P STYLE="font-style: normal; font-weight: normal; text-decoration: none">
<FONT FACE="Times New Roman, serif"><FONT SIZE=3>Dopo uno potr&agrave;
anche mettere in forma i suoi ragionamenti, ma a monte ci dev'essere
questa comprensione, che &egrave; di tipo intuitivo.</FONT></FONT></P>
<P STYLE="font-style: normal; font-weight: normal; text-decoration: none">
<FONT FACE="Times New Roman, serif"><FONT SIZE=3>Per mettere a fuoco
questi discorsi ho fatto l'esempio del problema del mattone che pesa
1 kg pi&ugrave; il peso dei 3/5 del mattone.</FONT></FONT></P>
<P STYLE="font-style: normal; font-weight: normal; text-decoration: none">
<FONT FACE="Times New Roman, serif"><FONT SIZE=3>La risposta fondata
sul calcolo algebrico prescinde dal fatto che si tratti di un
mattone: potrebbe essere qualunque misura. Si astrae, ma non da
qualunque cosa: si resta nel campo delle misure. Per trovare la
soluzione si usa il principio che un'uguaglianza resta la stessa se
si sommano o sottraggono quantit&agrave; uguali ai due membri, o se
li si moltiplica o divide per quantit&agrave; uguali. Sottraendo 3/5
<I>x</I> ad entrambi i membri da <I>x</I> = 1 + 3/5 <I>x</I> ottengo
che 2/5 <I>x</I> = 1; dividendo per due ho che 1/5 <I>x</I> = &frac12;
kg. Moltiplicando allora per cinque ho quello che cercavo: <I>x </I>=
2,5 kg.</FONT></FONT></P>
<P>L'algebra rimane in ambito matematico. Se passiamo alla logica
simbolica, avremo una stringa di simboli da cui ottenere un'altra
stringa. Vi dar&ograve; un esempio pi&ugrave; avanti.</P>
<P>Vediamo la dimostrazione fondata sulla realt&agrave; del mattone.
Devo supporre che il mattone sia impastato uniformemente, cio&egrave;
non sia come un dado truccato, e parti uguali abbiano ugual peso. Il
peso totale &egrave; 5/5; l'informazione di partenza dice che 1 kg
(cio&egrave; 2/5) pi&ugrave; il peso di 3/5 &egrave; il peso del
mattone intero. 1/5 pesa dunque &frac12; kg, ed il mattone pesa 5
volte tanto, cio&egrave; 2,5.</P>
<P>Se voglio mettere tutto questo in forma sillogistica divento
matto. Devo trovare che S &egrave; P perch&eacute; S &egrave; M,
sottintendendo che M &egrave; P. Vi ho messo nel contributo previo il
procedimento. Ma &egrave; una fatica! Noi avevamo gi&agrave; capito.
La nostra logica segue pi&ugrave; aspetti, non solo i sillogismi. La
fatica del controllo formale &egrave; apparentemente inutile.
Prescinde dal significato e non d&agrave; evidenza della conclusione.
Ma a volte si incappa in una fallacia formale e uno non se ne
accorge. 
</P>
<P>Ho preso l'altro esempio dal Quine, un esempio non riducibile a
sillogismo. La premessa &egrave; &ldquo;tutti i cerchi sono figure&rdquo;.
Si deve dimostrare che &ldquo;Tutti coloro che tracciano cerchi
tracciano figure&rdquo;. 
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
La premessa, tradotta nei termini del suo linguaggio simbolico, &egrave;
</P>
<OL TYPE=i START=10>
	<LI><P STYLE="margin-bottom: 0cm; font-weight: normal"><I>(<FONT FACE="Times New Roman, serif">Fx
	</FONT>&sup; Gx)</I></P>
</OL>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
mentre la conclusione cercata &egrave;</P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<I>(y) (</I>&exist;<I>x) (Fx . Hyx) </I>&sup;<FONT FACE="Times New Roman, serif"><I>(</I></FONT>&exist;<FONT FACE="Times New Roman, serif"><I>x)
(Gx . Hyx).</I></FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT FACE="Times New Roman, serif">La quantificazione universale ed
esistenziale credo nasca da Scoto e Occam. Per Aristotele &ldquo;ogni
uomo &egrave; un animale&rdquo; &egrave; una proposizione semplice,
mentre per loro &egrave; composta (ogni cosa &egrave; tale che se
essa &egrave; un uomo allora essa &egrave; un animale): dietro a
questo ci sono anche premesse filosofiche. Anche l'uso del predicato
diadico </FONT><FONT FACE="Times New Roman, serif"><I>H</I></FONT>
<FONT FACE="Times New Roman, serif">prescinde dal fatto che si tratti
(per Aristotele) di </FONT><FONT FACE="Times New Roman, serif"><I>actio</I></FONT><FONT FACE="Times New Roman, serif">,</FONT>
<FONT FACE="Times New Roman, serif"><I>passio</I></FONT> <FONT FACE="Times New Roman, serif">o</FONT>
<FONT FACE="Times New Roman, serif"><I>relatio</I></FONT><FONT FACE="Times New Roman, serif">.
Comunque la spiegazione che il Quine</FONT><A CLASS="sdfootnoteanc" NAME="sdfootnote2anc" HREF="#sdfootnote2sym"><SUP>2</SUP></A>
<FONT FACE="Times New Roman, serif">d&agrave; dei passaggi non lascia
dubbi: si tratta di ricavare stringhe di simboli da altre stringhe,
nel rispetto delle regole per i singoli passaggi.</FONT></P>
<P STYLE="margin-left: 1.25cm; margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-left: 1.25cm; margin-bottom: 0cm">&ldquo;<FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">I
passaggi della deduzione dall'una all'altra vengono ora dettati
pressoch&eacute; automaticamente dalle strategie dei quantificatori e
del condizionale. Dal momento che la conclusione desiderata &egrave;
una quantificazione universale, tendiamo per prima cosa a raggiungere
questa espressione privata del suo '</SPAN></SPAN></FONT><FONT FACE="Times New Roman, serif"><I><SPAN STYLE="font-weight: normal">(y)</SPAN></I></FONT><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">'.
Ma essa &egrave; un condizionale; allora noi assumiamo la sua
antecedente '</SPAN></SPAN></FONT><FONT FACE="Times New Roman, serif"><I><SPAN STYLE="font-weight: normal">(</SPAN></I></FONT><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">&exist;</SPAN></SPAN></FONT><FONT FACE="Times New Roman, serif"><I><SPAN STYLE="font-weight: normal">x)
(Fx . Hyx)</SPAN></I></FONT><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">'
e cerchiamo di ottenere la sua conseguente '</SPAN></SPAN></FONT><FONT FACE="Times New Roman, serif"><I><SPAN STYLE="font-weight: normal">(</SPAN></I></FONT><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">&exist;</SPAN></SPAN></FONT><FONT FACE="Times New Roman, serif"><I><SPAN STYLE="font-weight: normal">x)
(Gx . Hyx)</SPAN></I></FONT><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">'.
Al fine per&ograve; di ottenere '</SPAN></SPAN></FONT><FONT FACE="Times New Roman, serif"><I><SPAN STYLE="font-weight: normal">(</SPAN></I></FONT><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">&exist;</SPAN></SPAN></FONT><FONT FACE="Times New Roman, serif"><I><SPAN STYLE="font-weight: normal">x)
(Gx . Hyx)</SPAN></I></FONT><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">'
conviene cercare di ottenere '</SPAN></SPAN></FONT><FONT FACE="Times New Roman, serif"><I><SPAN STYLE="font-weight: normal">Gx
. Hyx</SPAN></I></FONT><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">'
(oppure '</SPAN></SPAN></FONT><FONT FACE="Times New Roman, serif"><I><SPAN STYLE="font-weight: normal">Gz.Hyz</SPAN></I></FONT><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">',
ecc.). Le espressioni da cui dobbiamo dedurre queste ultime sono '</SPAN></SPAN></FONT><FONT FACE="Times New Roman, serif"><I><SPAN STYLE="font-weight: normal">(x)
(Fx </SPAN></I></FONT><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">&sup;
</SPAN></SPAN></FONT><FONT FACE="Times New Roman, serif"><I><SPAN STYLE="font-weight: normal">Gx)</SPAN></I></FONT><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">'
e '</SPAN></SPAN></FONT><FONT FACE="Times New Roman, serif"><I><SPAN STYLE="font-weight: normal">(</SPAN></I></FONT><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">&exist;</SPAN></SPAN></FONT><FONT FACE="Times New Roman, serif"><I><SPAN STYLE="font-weight: normal">x)
(Fx . Hyx)</SPAN></I></FONT><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">';
quindi, si applica a questi schemi la strategia della eliminazione
dei quantificatori, e ben poco rimane all'immaginazione. Completa nei
suoi passaggi, la deduzione assume questo aspetto.</SPAN></SPAN></FONT></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-left: 1.25cm; margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT FACE="Times New Roman, serif">*(1) <I>(x) (Fx </I>&sup; <I>Gx)</I></FONT></P>
<P STYLE="margin-left: 1.25cm; margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT FACE="Times New Roman, serif">**(2) <I>(</I>&exist;<I>x) (Fx .
Hyx)</I></FONT></P>
<P STYLE="margin-left: 1.25cm; margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT FACE="Times New Roman, serif">**(3) <I>Fz . Hyz </I>(2) <I>z</I></FONT></P>
<P STYLE="margin-left: 1.25cm; margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT FACE="Times New Roman, serif">**(4) <I>Fz </I>&sup; <I>Gz </I>(1)</FONT></P>
<P STYLE="margin-left: 1.25cm; margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT FACE="Times New Roman, serif">**(5) <I>Gz . Hyz</I> (3) (4)</FONT></P>
<P STYLE="margin-left: 1.25cm; margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT FACE="Times New Roman, serif">**(6) <I>(</I>&exist;<I>x) (Fx .
Hyx)</I> (5)</FONT></P>
<P STYLE="margin-left: 1.25cm; margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT FACE="Times New Roman, serif">*(7) <I>(</I>&exist;<I>x) (Fx .
Hyx) </I>&sup;<I>(</I>&exist;<I>x) (Gx . Hyx) </I>*(6)</FONT></P>
<P STYLE="margin-left: 1.25cm; margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT FACE="Times New Roman, serif">*(8) (y) [<I>(</I>&exist;<I>x)
(Fx . Hyx) </I>&sup;<I>(</I>&exist;<I>x) (Gx . Hyx)</I>] (7) <I>y&rdquo;</I></FONT></P>
<P><BR><BR>
</P>
<P>Qualcosa di simile avviene anche nel risolvere le equazioni
matematiche, e si parla di equazioni logiche.</P>
<P>Invece dal punto di vista aristotelico non formale la cosa &egrave;
ovvia: il fatto che tutti i cerchi sono figure &egrave; appunto il
perch&eacute;, se cos&igrave; vogliamo chiamarlo, chi traccia cerchi
traccia figure. Ovvio &egrave; anche che, dal punto di vista formale,
non si cerca di capire il perch&eacute; di una certa cosa. Il
problema non &egrave; di arrivare all'evidenza di una conclusione nel
senso di sapere perch&eacute;, ad esempio, un fungo cresca al buio.
Si cerca invece l'evidenza della correttezza di una procedura: se ho
detto questo allora ho detto anche quest'altro. Non si ha evidenza di
ci&ograve; che si dimostra, cos&igrave; come con la procedura di una
divisione tra numeri lunghi: uno non ha l'evidenza che il quoziente
sia quello, ma sa che &egrave; quello perch&eacute; controlla di aver
fatto correttamente i passaggi. Se poi uso la calcolatrice, non ho
nemmeno quell'evidenza, ma mi fido del costruttore.</P>
<P>Se la conoscenza riguarda ci&ograve; che &egrave; evidente, noi
parliamo di razionalit&agrave; e di dimostrazione in due sensi
diversissimi. Forse si dovrebbe distinguere il ragionare dal
calcolare.</P>
<P>JULVE &ndash; Io seguivo il discorso logico-simbolico
interpretandolo nel linguaggio degli insiemi, che mi &egrave; pi&ugrave;
familiare. Sono equivalenti i due linguaggi?</P>
<P>PARENTI &ndash; Io dico di s&igrave;. Il libro di Ettore Carruccio
espone tutta la sillogistica aristotelica in linguaggio insiemistico,
compresi i completamenti della teoria (finita completamente, credo,
da Leibniz) perch&eacute; ad Aristotele interessavano solo alcune
forme.</P>
<P>JULVE &ndash; Visto che la logica formale studia la correttezza
della procedura ma non la verit&agrave; delle cose trasmesse dalla
procedura, uno ripone la fede negli assiomi.</P>
<P>PARENTI &ndash; Una premessa formale &egrave; diversa dalla
premessa propria dei contenuti. Quanto ai contenuti, ci vuole un
primo discorso che tratta delle propriet&agrave; di qualcosa solo
perch&eacute; &egrave; qualcosa. Questa &ldquo;Filosofia prima&rdquo;
fu chiamata &ldquo;metafisica&rdquo; dai commentatori di Aristotele.
Si tratta di una scienza diversa dalle altre, in quanto ogni scienza
deve presupporre come vero che esiste il soggetto delle sue
conclusioni e la sua definizione reale, che non &egrave; il senso del
nome, ma il modo di esistere di qualcosa. Del predicato della
conclusione si suppone solo la definizione nominale, il senso del
nome, che diventa definizione reale quando dimostro che
effettivamente il soggetto ha questa propriet&agrave;. La metafisica
non ha una scienza a monte che possa provare queste cose, e non pu&ograve;
difendere i suoi principi se non in modo dialettico. Invece, ad
esempio, la geometria parte dalla fisica, che dimostra che un corpo
non pu&ograve; essere infinito, e dunque avremo la superficie, fine
di un corpo, la linea, fine di una superficie ed il punto, fine di
una linea.</P>
<P>Aristotele era preoccupato dello scetticismo di Eraclito (tutto
muta) e per&ograve; rifiutava le idee di Platone. Per questo dedica
molto spazio al principio di non contraddizione (cos&igrave; lo
chiamiamo). Ma non pretende dimostrare: lo difende in modo
dialettico. Dopo Cartesio, cercando di riportare ai principi ogni
scienza, i tomisti cercarono di riportare al principio di non
contraddizione la metafisica, ad esempio il principio di causalit&agrave;.
Ma Aristotele aveva detto che il principio di non contraddizione non
sarebbe mai stato premessa di un sillogismo dimostrativo, perch&eacute;
dire &ldquo;questo &egrave; rosso&rdquo; e dire &ldquo;questo &egrave;
rosso e non &egrave; che non &egrave; rosso&rdquo; non aggiunge
niente. A lui premeva il principio che ogni ente ha le sue propriet&agrave;
operative (anche in senso passivo). Tendendo al compimento della
propria operazione, se non la raggiunge &egrave; frustrato. Dunque
ogni ente tende al proprio bene. Su questo nasceranno le dispute
medioevali fino ai nostri giorni (ad esempio la morale naturale).
Aristotele lo diceva: se togliete il fine, togliete anche la natura.
Di questo abbiamo parlato tante volte. Quello che mi premeva, per&ograve;,
&egrave; di non credere che tutta la scienza sia fondata solo sul
ragionamento formale: anche oggi coglie i perch&eacute;. Ad esempio
la medicina.</P>
<P>FRATTINI &ndash; Tutto nasce dall'osservazione e dall'esperienza.
Ma non &egrave; vero che, se una cosa &egrave; naturale, allora solo
Dio pu&ograve; farla.</P>
<P>PARENTI &ndash; Devi per&ograve; rispettare la &ldquo;ricetta&rdquo;.</P>
<P>FRATTINI &ndash; Ma una volta che conosco il codice, come quello
genetico, posso costruire, ad esempio, un vivente.</P>
<P>PARENTI &ndash; Ma dai per scontata la conoscenza del supporto del
codice. Con altri supporti il codice non funziona. Il discorso
formale prescinde da ci&ograve; di cui parli.</P>
<P>FRATTINI &ndash; Io posso esprimere il codice anche con sequenze
di simboli, ma anche sul supporto proprio.</P>
<P>STIRPE &ndash; Ho l'impressione che tu per codice intenda il DNA
come cellula. Invece per codice genetico si intende la corrispondenza
tra le quattro basi che, alternate in vario modo, codificano. Il DNA
non &egrave; il codice. Fare una cellula... non siamo riusciti
nemmeno a fare un virus.</P>
<P>FRATTINI &ndash; Stiamo parlando di oggetti che sono in natura:
cosa ci vuole a manipolarli in un senso piuttosto che in un altro?</P>
<P STYLE="margin-bottom: 0cm">STIRPE &ndash; Gli OGM ad esempio.
Concettualmente &egrave; facilissimo farlo. 
</P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=LEFT><BR><BR>
</P>
<DIV ID="sdfootnote1">
	<P CLASS="sdfootnote" STYLE="margin-bottom: 0.5cm"><A CLASS="sdfootnotesym" NAME="sdfootnote1sym" HREF="#sdfootnote1anc">1</A><I>Mondi
	della logica</I><SPAN STYLE="font-style: normal">, Zanichelli,
	Bologna 1971.</SPAN></P>
</DIV>
<DIV ID="sdfootnote2">
	<P CLASS="sdfootnote" STYLE="margin-bottom: 0.5cm"><A CLASS="sdfootnotesym" NAME="sdfootnote2sym" HREF="#sdfootnote2anc">2</A><I>Manuale
	di logica</I><SPAN STYLE="font-style: normal">, Trad. it.
	Feltrinelli, Milano 1970 (quarta ed.), pagg. 218-219.</SPAN></P>
</DIV>
</BODY>
</HTML>