<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="Sergio Parenti">
	<META NAME="CREATED" CONTENT="20131009;17581572">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20171025;11262380">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		A:link { so-language: zxx }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR"><SPAN CLASS="sd-abs-pos" STYLE="position: absolute; top: 2.11cm; left: 2.12cm; width: 49px">
<IMG SRC="27feb17bis_html_m766d91a0.gif" NAME="immagini1" WIDTH=49 HEIGHT=72 BORDER=0></SPAN>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Centro
San Domenico</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Piazza
San Domenico 12</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>40124
BOLOGNA</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>tel.
051 581718</B></I></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><I><B>http://www.csdricerca.com/</B></I></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 22 febbraio 2017</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	il
prof. Stirpe &egrave; costretto a letto da una pesante ed improvvisa
influenza, per cui il suo intervento viene rimandato. Gli auguriamo
di rimettersi in salute presto.</FONT></FONT></P>
<P ALIGN=LEFT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Molto
gentilmente la <B>prof. Rita Casadi</B>o si &egrave; offerta di
animare l&rsquo;incontro di febbraio, <B>sempre sul tema &ldquo;</B><SPAN STYLE="font-style: normal"><B>Sapere
&egrave; potere... o ci sono dei limiti?&rdquo; e sempre in ambito di
ricerca genetica.</B></SPAN></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	La
ringrazio a nome di tutti.</FONT></FONT></P>
<P ALIGN=LEFT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">	Ci
rivedremo </SPAN></SPAN><SPAN STYLE="font-style: normal"><B>lune</B></SPAN><SPAN STYLE="font-style: normal"><B>d&igrave;
27 febbraio</B></SPAN><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">,
alle </SPAN></SPAN><SPAN STYLE="font-style: normal"><B>ore 21</B></SPAN><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;</SPAN></SPAN><SPAN STYLE="font-style: normal"><B>sala rossa</B></SPAN><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">&rdquo;,
cui si accede da Via San Domenico 1.</SPAN></SPAN></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"> <FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Un
cordiale saluto in attesa di rivederci.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>					<I>fra
Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=CENTER><I><B>_______________________________</B></I></P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=CENTER><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I><B><FONT FACE="Times New Roman, serif">Breve
resoconto dell'Incontro Interdisciplinare del 27 febbraio 2017</FONT></B></I></FONT></FONT></P>
<P ALIGN=CENTER><I>a cura di fra Sergio Parenti O.P.</I></P>
<P><BR><BR>
</P>
<P>CASADIO &ndash; Vorrei aiutarvi a capire le ultime e pi&ugrave;
importanti scoperte della genomica/genetica. Viviamo in un momento di
intensa attivit&agrave;, perch&eacute; l'approccio molecolare
all'uomo ha dato impulso a quello che viene chiamato sequenziamento
massivo del DNA dell'individuo. C'&egrave; da dire che la complessit&agrave;
umana non si risolve semplicemente conoscendo i miliardi di basi che
sono caratteristici dei nostri nuclei: ogni cellula ha il suo nucleo
col materiale genetico che ci caratterizza come specie, dopo di che
abbiamo l'organizzazione in tessuti, in organi e in un organismo: &egrave;
una complessit&agrave; di complessit&agrave;. Noi affrontiamo questa
complessit&agrave; da un punto di vista strutturale, funzionale e
anche composizionale, in modo da avere ambiti computazionali che
permettono di fare connessioni da un livello di risoluzione ad un
altro. Si va da un genotipo ad un fenotipo (quello che appare agli
altri): questa si chiama variabilit&agrave; all'interno di una
popolazione (non si parla pi&ugrave; di razze). 
</P>
<P>Quello su cui stanno puntando le ricerche (ed i governi) &egrave;
scoprire la relazione gene &ndash; malattia. Il DNA ha una
interazione con l'ambiente (questo risuscita Lamarck), ma i geni,
comunque, codificano per le proteine. La funzione di una cellula
dipende dalla presenza di un determinato <I>pool</I><SPAN STYLE="font-style: normal">
di proteine. Ogni tessuto ha le sue funzioni caratteristiche: un
fegato non funziona come un cervello. Sicuramente le proteine
funzionano. Come faccio a sapere come? Devo fare altri esperimenti,
conoscere tutte le proteine di un tessuto, trovarne le funzioni, come
possa far emergere certe propriet&agrave;, introdurre la variet&agrave;
genomica per spiegare, ad esempio, perch&eacute; certe popolazioni
africane metabolizzano la cellulosa meglio di noi: da secoli hanno
una dieta pi&ugrave; ricca di vegetali della nostra.</SPAN></P>
<P STYLE="font-style: normal">La biologia molecolare ha messo tempo
fa a nostra disposizione la tecnica del DNA ricombinante: come
manipolare il DNA per arrivare alla decodificazione del genoma umano.
Ma oggi ha fatto altri passi importanti. Ancora nel 2001, quando fu
decodificato il DNA umano, nessuno era in grado di sostituire un gene
sano a quello malato: la terapia genica restava un proposito.</P>
<P><SPAN STYLE="font-style: normal">Il nuovo </SPAN><I>input</I><SPAN STYLE="font-style: normal">
viene dallo studio del sistema immunitario, che ci difende dai corpi
estranei che entrano nell'organismo. Fu scoperto come i batteri si
difendono dai virus. Un virus si moltiplica usando il DNA della
cellula in cui inietta il proprio DNA facendo in modo che non venga
riconosciuto come estraneo, cos&igrave; che i DNA si fondano. I
batteri neutralizzano il DNA estraneo con un meccanismo molecolare
che ora abbiamo capito: ci sono proteine preposte al taglio del DNA
straniero con grande precisione ed alla ricostruzione da parte del
batterio del proprio genoma. Negli ultimi due anni si &egrave; visto
che questa tecnica pu&ograve; essere integrata nella cellula umana,
permettendo la sostituzione di un gene.</SPAN></P>
<P STYLE="font-style: normal">JULVE &ndash; Questo si fa a livello di
una singola cellula o ad un gruppo?</P>
<P STYLE="font-style: normal">CASADIO &ndash; Il DNA viene manipolato
in vitro, dopo c'&egrave; modo di amplificare ci&ograve; che si &egrave;
ottenuto ed il tutto viene trapiantato in un sistema di cellule che
poi viene trasferito all'interno dell'organismo. In realt&agrave; non
&egrave; cos&igrave; semplice, ma i dettagli molecolari non credo
debbano essere il <I>focus</I> di questa serata.</P>
<P STYLE="font-style: normal">Si &egrave; sperimentata questa
possibilit&agrave; su topi con i geni dell'Alzheimer, cio&egrave;
transgenici, mutati in modo da sviluppare l'Alzheimer e si &egrave;
avuto un recupero nel 75% dei casi. Con il cancro la situazione &egrave;
pi&ugrave; problematica. In ogni caso la tecnica &egrave; stata
scoperta da poco. 
</P>
<P STYLE="font-style: normal">Il problema &egrave; anzitutto etico.
Fino a che punto puoi intervenire a livello embrionale? In Cina si &egrave;
gi&agrave; iniziato, in Svezia c'&egrave; un progetto. Nei prossimi
dieci anni uno potrebbe ordinare un figlio con gli occhi azzurri...</P>
<P STYLE="font-style: normal">PARENTI &ndash; Ma se uno dovesse avere
un figlio down o con l'anemia mediterranea si potrebbe intervenire?</P>
<P STYLE="font-style: normal">CASADIO &ndash; Certo, a livello
embrionale. Sapere &egrave; potere... ma ci sono dei limiti?</P>
<P STYLE="font-style: normal">Un altro studio interessante &egrave;
ci&ograve; che succede dopo la morte. Quando un individuo viene
dichiarato morto che cosa succede delle attivit&agrave; funzionali
che lo caratterizzano? Su 178 individui morti non per malattia,
perch&eacute; per essere donatore d'organo occorre essere sani e
morire per trauma, in un incidente, col cuore ancora in funzione
quando viene dichiarata la morte, in un intervallo di 24 ore si sono
studiate le cellule dei vari organi e tessuti. Il DNA &egrave; uguale
in tutti i tessuti. L'RNA, intermediario tra il DNA e le proteine che
vengono espresse, continua la propria attivit&agrave; per almeno una
ventina di ore dalla morte.</P>
<P STYLE="font-style: normal">PARENTI &ndash; La barba cresce, le
unghie crescono...</P>
<P STYLE="font-style: normal">CASADIO &ndash; Questo lo sapevamo gi&agrave;.
Stiamo vivendo un momento davvero importante quanto allo sviluppo
tecnologico. Noi siamo fatti di materia, siamo un sistema complesso.
Quali sono le molecole che entrano in questa complessit&agrave;, come
queste interagiscono tra loro? Questo comincia ad essere noto ed
anche in maniera efficace per quanto riguarda la relazione DNA &ndash;
fenotipo (nel senso che sono quello che sono perch&eacute; sono fatto
in un certo modo a livello molecolare). Certamente sapere &egrave;
potere. La possibilit&agrave; di manipolare il gene umano cresce. I
limiti dipendono dalle regole etiche che si d&agrave; un certo paese.
Siamo noi i responsabili di quello che succeder&agrave;. Come
vogliamo uscire da questo caos?</P>
<P STYLE="font-style: normal">SARTI &ndash; Il diabete tipo 1: si
cercava di rendere le beta-cellule del pancreas capaci di produrre
insulina. Se ne parlava anni fa, poi non ne ho saputo pi&ugrave;
nulla.</P>
<P STYLE="font-style: normal">CASADIO &ndash; Non &egrave; il mio
settore e dovrei guardarci. Immagino che ci sia un problema di
trapianto inverso di una cellula modificata staminale nel pancreas.
Se essa entra in un tessuto, riesce a trasmettere informazione alle
altre, oltre a riceverne. Il meccanismo della reciproca informazione
tra le cellule, a livello molecolare, sfugge ancora un pochino. Non
so quale successo abbia avuto il trapianto sull'uomo, anche se avr&agrave;
avuto successo sui topi.</P>
<P STYLE="font-style: normal">SARTI &ndash; In effetti sapevo degli
esperimenti sui topi e niente pi&ugrave;. L'altro argomento che mi
stava a cuore &egrave; la fibrosi cistica.</P>
<P STYLE="font-style: normal">CASADIO &ndash; Per questa dovrebbe
essere pi&ugrave; facile, perch&eacute; dipende da un gene, da una
proteina che non trasporta per bene il cloro attraverso la membrana.
In questo caso ci sono aspettative. Le malattie geniche saranno le
prime.</P>
<P STYLE="font-style: normal">PARENTI &ndash; A livello di embrione,
se si vede una malattia, si pu&ograve; intervenire. Ma su un adulto?
Le cure dell'Alzheimer sui topi: erano adulti?</P>
<P STYLE="font-style: normal">CASADIO &ndash; Si interviene a livello
embrionale o sull'adulto predisposto ma ancora sano, sfruttando le
staminali. 
</P>
<P STYLE="font-style: normal">Per&ograve; la mia curiosit&agrave; &egrave;
stimolata piuttosto dalla vicenda dei tessuti che continuano ad
essere attivi anche dopo che io me ne sono andata. La complessit&agrave;
si &ldquo;scioglie&rdquo; verso la semplicit&agrave;, ed il corpo,
piano piano, ritorna... polvere. C'&egrave; anche la rigenerazione
dei tessuti. Se ad un bambino piccolo, in fase ancora embrionale,
togli una falangina, riesce a rigenerarla. Il fegato, anche negli
adulti, &egrave; in grado di rigenerare certe sue parti.</P>
<P STYLE="font-style: normal">BERTUZZI &ndash; La proteina che
funzione ha?</P>
<P STYLE="font-style: normal">CASADIO &ndash; Ci sono proteine che
tagliano il DNA, che tende a richiudersi. Prima che lo faccia (non
sarebbe pi&ugrave; quello di prima) arriva un'altra proteina con il
pezzo di DNA da sostituire. Il DNA si integra con altri DNA, purch&eacute;
ci sia la base adatta. Il virus sfrutta questa caratteristica per
riprodurre il proprio DNA. Con un insieme di proteine uno manipola il
DNA: &egrave; ingegneria genetica.</P>
<P STYLE="font-style: normal">BERTUZZI &ndash; Stanno dilagando le
malattie immunitarie, perch&eacute;, se ho capito bene,  le difese
immunitarie  dell'organismo, invece di aggredire chi invade,
aggrediscono gli organi.</P>
<P STYLE="font-style: normal">CASADIO &ndash; Ci sono le malattie
autoimmuni, quando hai una produzione eccessiva di difese
immunitarie. Poi c'&egrave; il caso in cui, coll'invecchiamento, la
produzione delle cellule preposte ad aggredire gli invasori cala. Ma
questo &egrave; molto diverso dal cambiare i geni.</P>
<P STYLE="font-style: normal">PIFFERI &ndash; Sono vecchio, ma voglio
vivere fino a 100 anni. Ho letto un libro di Valter Longo: ha
studiato l'invecchiamento ed il suo collegamento con certi geni. Una
certa dieta pu&ograve; attivare un gene invece di altri. Un anziano
potrebbe morire col cervello ancora giovane?</P>
<P STYLE="font-style: normal">CASADIO &ndash; Essere longevi pu&ograve;
avere risvolti negativi, ad esempio la probabilit&agrave; di
sviluppare una fase di demenza. In Sardegna il prof. Cucca studia le
popolazioni longeve: essere longevi dipende dal genoma per un 30%,
per il resto dall'ambiente e dallo stile di vita. Hanno trovato,
pare, una donna di 140 anni, che ragionava ancora bene. Pare che
dipenda dalla dieta.</P>
<P STYLE="font-style: normal">AA. VV. -  Seguono brevi commenti a
proposito dello stile di vita e della dieta che favorirebbero la
longevit&agrave;: qualcuno si chiede se valga la pena vivere a lungo.</P>
<P STYLE="font-style: normal">JULVE &ndash; L'attivit&agrave;
cellulare continua una decina di ore oltre la morte cerebrale: vale
anche per le cellule del cervello?</P>
<P STYLE="font-style: normal">CASADIO &ndash; S&igrave;, ma non
l'attivit&agrave; elettrica. La sintesi proteica continua, il che &egrave;
indipendente dall'attivit&agrave; sinaptica, che &egrave; di tipo
elettrico. Non &egrave; un'attivit&agrave; a livello olistico, cio&egrave;
di tutta quella cellula, ma un'attivit&agrave; molecolare di base che
si ha in un certo tipo di tessuto. Quand'&egrave; che non ci siamo
pi&ugrave;?</P>
<P STYLE="font-style: normal">PARENTI &ndash; Il cadavere non &egrave;
il corpo dell'uomo, anche se mantiene certe attivit&agrave; sue. La
fisicit&agrave; dipende dall'anima e viene persa.</P>
<P STYLE="font-style: normal">FRATTINI &ndash; Tutti ragioniamo in
modo dicotomico: l'anima sarebbe una cosa e il corpo un'altra.
Diciamo che l'anima abbandona il corpo... Non &egrave; cos&igrave;. 
</P>
<P STYLE="font-style: normal">PARENTI &ndash; C'&egrave; la
corruzione dell'uomo in un cadavere dove le parti acquistano
un'esistenza autonoma ed anche operazioni vitali.</P>
<P STYLE="font-style: normal">FRATTINI &ndash; Al momento della morte
tu continui ad essere quello che sei, ma non hai pi&ugrave; la
fisicit&agrave;.</P>
<P STYLE="font-style: normal">CASADIO &ndash; Mi piacerebbe
investigare il significato di &ldquo;morte&rdquo;. Schr<FONT FACE="Times New Roman, serif">&ouml;</FONT>dinger
definisce la vita come entropia negativa. Finch&eacute; riesci in
questo tutto va bene. Io sarei una macchina termica.</P>
<P STYLE="font-style: normal">FRATTINI &ndash; Perch&eacute; sia vero
questo discorso devi pensare che certe parti del tuo corpo siano
sistemi isolati.</P>
<P STYLE="font-style: normal">PARENTI &ndash; Quando faccio un
innesto tra due piante, ho due vite autonome di cui una si appoggia
all'altra, ma mantiene la sua autonomia. Quando faccio un trapianto
(ricordo quando fu fatto il primo trapianto di mano) non &egrave;
cos&igrave;. Se il DNA &egrave; cos&igrave; importante per il nostro
&ldquo;s&eacute;&rdquo;, come posso assimilare una mano che viene da
un altro, con un altro patrimonio genetico?</P>
<P STYLE="font-style: normal">CASADIO &ndash; Quello che mi
differenzia non &egrave; solo il DNA, ma le connessioni tra neuroni,
le mappe delle sinapsi, che cambiano a seconda delle sollecitazioni e
sono diverse. Forse il &ldquo;s&eacute;&rdquo; &egrave; l&igrave;.</P>
<P STYLE="font-style: normal">PARENTI &ndash; Ci sono due vite perch&eacute;
ci sono due metabolismi, ma col trapianto il metabolismo &egrave;
unificato. Io identificherei il &ldquo;s&eacute;&rdquo; non con la
mappa del cervello, non con il DNA, ma colla capacit&agrave; di
costruire se stesso, col metabolismo.</P>
<P STYLE="font-style: normal">CASADIO &ndash; <FONT FACE="Times New Roman, serif">E</FONT><FONT FACE="Times New Roman, serif">
la mente?</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">PARENTI
&ndash; Il s&eacute;, in un certo senso, ce l'ha anche una
margherita: quando muore, muore con le sue foglie e le sue radici,
abbarbicata ad una pianta di ranuncolo che invece sta benissimo.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">CASADIO
&ndash; Siamo dunque a livello organico, materiale?</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">PARENTI
&ndash; Il livello materiale dipende da quella che io chiamo anima,
ma non solo l'anima umana, che sopravvive.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">CASADIO
&ndash; Va bene: l'anima aristotelica, forma.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">PARENTI
&ndash; Forma nel senso di principio di una capacit&agrave; operativa
che consiste nell'autopoi&eacute;si, la </FONT><FONT FACE="Times New Roman, serif"><I>motio
sui</I></FONT><FONT FACE="Times New Roman, serif">.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">CASADIO
&ndash; Autopoi&eacute;si fino ad un certo punto: l'interazione con
l'ambiente conta. I bambini cresciuti nella giungla, dopo, non erano
pi&ugrave; capaci di parlare.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">PARENTI
&ndash; Sto parlando solo di viventi: anche le margherite.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">CASADIO
&ndash; Vorrei capire come ci agganciamo ad una parte decisamente pi&ugrave;
spirituale, capace di andare &ldquo;di l&agrave;&rdquo;.</FONT></P>
<P STYLE="font-style: normal"><BR><BR>
</P>
<P><BR><BR>
</P>
</BODY>
</HTML>