<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="Sergio Parenti">
	<META NAME="CREATED" CONTENT="20131009;17581572">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20171025;15580596">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		A:link { so-language: zxx }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR"><SPAN CLASS="sd-abs-pos" STYLE="position: absolute; top: 2.11cm; left: 2.12cm; width: 49px">
<IMG SRC="27mar17_html_m766d91a0.gif" NAME="immagini1" WIDTH=49 HEIGHT=72 BORDER=0></SPAN>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Centro
San Domenico</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Piazza
San Domenico 12</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>40124
BOLOGNA</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>tel.
051 581718</B></I></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><I><B>http://www.csdricerca.com/</B></I></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 13 marzo 2017</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	ci
rivedremo <B>lune</B><B>d&igrave; 27marzo</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala rossa</B>&rdquo;, cui si accede da Via San Domenico 1.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Continueremo
la nostra ricerca, ormai entrati nel vivo del tema che ci eravamo
proposti per quest&rsquo;anno: &ldquo;Sapere &egrave; potere... o ci
sono dei limiti?<B>&rdquo;</B>. L&rsquo;argomento di luned&igrave;
sar&agrave;:</FONT></FONT></P>
<P ALIGN=CENTER STYLE="font-style: normal">&ldquo;<FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>il
codice genetico e le sue manipolazioni&rdquo;</B></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>e
la serata verr&agrave; animata dal <B>prof. Fiorenzo Stirpe</B>, che
ringrazio a nome di tutti.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"> <FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Un
cordiale saluto in attesa di rivederci.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>					<I>fra
Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=CENTER><I><B>______________________________</B></I></P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm; font-style: normal"><B>Breve
resoconto dell'Incontro Interdisciplinare del 27 marzo 2017</B></P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><I>a cura di fra Sergio
Parenti O.P.</I></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P>STIRPE &ndash; Il gene &egrave; un segmento di DNA, di acido
desossiribonucleico; ogni gene codifica una proteina e solo proteine.
Il DNA &egrave; costituito da sequenze di quattro basi; &egrave; in
tutte le cellule degli esseri viventi eccetto alcuni virus,che hanno
lo RNA, acido ribonucleico, di cui esistono diversi tipi e che
abbiamo tutti. Lo RNA contiene le basi, ogni base &egrave; legata ad
una molecola di ribosio e ad una molecola di acido fosforico. Il DNA
ha le basi legate a desossiribosio, per il resto &egrave;
praticamente uguale, ma &egrave; costituito da una catena doppia: le
basi sono legate tra di loro in senso lineare e poi anche in senso
orizzontale con le basi dell'altra catena. Lo RNA invece &egrave;  a
catena singola, meno un RNA particolare che &egrave; a catena doppia.
L'uomo ha circa 50.000 geni, che sono solo il 10 o 15% del DNA. Il
resto del DNA veniva ritenuto ridondante. Ma in natura non c'&egrave;
il ridondante. Sembra che questa parte serva a regolare l'attivit&agrave;
dei geni. Fare del DNA costa energia: se non servisse a niente
sarebbe stato eliminato, perch&eacute; in natura, nell'evoluzione,
quello che non serve viene eliminato; una fabbrica che vende
automobili che non servono a niente e non si vendono, fallisce. Se
gli economisti studiassero biologia capirebbero qualcosa di pi&ugrave;.
I geni formano un prodotto a seconda dei bisogni dell'organismo: dopo
un'emorragia viene sintetizzata pi&ugrave; emoglobina.</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<TABLE WIDTH=643 BORDER=1 BORDERCOLOR="#000000" CELLPADDING=4 CELLSPACING=0>
	<COL WIDTH=633>
	<TR>
		<TD WIDTH=633 VALIGN=TOP>
			<P STYLE="margin-bottom: 0cm">DNA  <I>Acido desossiribonucleico</I>			
			RNA  <I>Acido ribonucleico</I></P>
			<P STYLE="margin-bottom: 0cm"><BR>
			</P>
			<P STYLE="margin-bottom: 0cm">	</P>
			<P STYLE="margin-bottom: 0cm">Adenina	<B>A-T	</B>Timina					<B>A	Adenina</B></P>
			<P STYLE="margin-bottom: 0cm"><B>		</B> <B>|</B>   <B>|						 |</B></P>
			<P STYLE="margin-bottom: 0cm">Citosina	<B>C-G	</B>Guanina<B>
							G	Guanina</B></P>
			<P STYLE="margin-left: 1.25cm; text-indent: 1.25cm; margin-bottom: 0cm">
			 <B>|</B>   <B>|						 |</B></P>
			<P STYLE="margin-bottom: 0cm">Guanina	<B>G-C	</B>Citosina				<B>C	Citosina</B></P>
			<P STYLE="margin-left: 1.25cm; text-indent: 1.25cm; margin-bottom: 0cm">
			 <B>|</B>   <B>|						 |</B></P>
			<P STYLE="margin-bottom: 0cm">Timina		<B>T-A	</B>Adenina				<B>U	Timina
			- CH</B><SUB><B>3</B></SUB></P>
			<P STYLE="margin-bottom: 0cm"><BR>
			</P>
			<P>Il DNA &egrave; costituito da una catena doppia, nella quale le
			basi di un filamento si legano alle basi dall&rsquo;altro
			filamento, mentre l&rsquo;RNA &egrave; costituito da una catena
			singola, eccetto l&rsquo;RNAi (RNA interference), che &egrave; a
			doppia catena.</P>
		</TD>
	</TR>
</TABLE>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P>Le proteine sono costituite da catene di amminoacidi. Ogni
amminoacido &egrave; caratterizzato da una o pi&ugrave; triplette di
basi. Le basi sono quattro; in tutto sono 64 triplette: questo
significa che alcuni amminoacidi hanno pi&ugrave; di una tripletta
che lo codifica, il che &egrave; utile, perch&eacute; se c'&egrave;
uno sbaglio, &egrave; facile che possa essere rimediato. Due
triplette servono come segni di interpunzione: danno l'avvio e
l'arresto.</P>
<P>Come si passa dal DNA alla proteina? Il doppio filamento viene
aperto da enzimi; un enzima (RNA polimerasi) legge le triplette e
copia la tripletta del DNA sul RNA. Il DNA viene cos&igrave;
trascritto sul RNA. Quando arriva la tripletta di arresto, la catena
di RNA che si &egrave; formata viene staccata, esce dal nucleo
(almeno negli animali superiori) e va sui ribosomi, organelli che
fanno le proteine. Questi, ad ogni tripletta, attaccano un
amminoacido formando una catena di amminoacidi, cio&egrave; una
proteina, che pu&ograve; essere anche molto grande. Questo RNA viene
detto &ldquo;messaggero&rdquo;: porta il messaggio dal DNA alla
fabbrichetta (il ribosoma), dove viene &ldquo;tradotto&rdquo;.
Abbiamo quindi una trascrizione ed una traduzione.</P>
<P>JULVE &ndash; Come avviene il &ldquo;viaggio&rdquo; dal nucleo dal
ribosoma?</P>
<P>STIRPE &ndash; Non conosco alcun meccanismo di trasporto. I due
passaggi, la trascrizione e la traduzione, vengono rallentati da quel
RNA a catena doppia accennato sopra. Il DNA pu&ograve; andare
incontro a cambiamenti, anche spontanei. Si pu&ograve; rompere una
catena, oppure una parte non viene copiata. Ci sono degli enzimi che
la riparano: se manca una base, tagliano tutto un segmento di DNA,
compreso quello sbagliato, e lo sostituiscono con DNA rifatto.</P>
<P>L'errore pu&ograve; non essere spontaneo, ma dovuto, per esempio,
ad agenti chimici, come i radicali ossidanti, che rompono le basi. Le
conseguenze della mancanza di una base possono essere terribili: la
lettura di un amminoacido viene saltata e la lettura delle triplette
cambia con conseguenze imprevedibili. Pu&ograve; essere qualcosa che
serve, ma anche un male. Anche le radiazioni causano danni.</P>
<P>PARENTI &ndash; Hanno fatto molto chiasso per i proiettili ad
uranio impoverito, per Chernobyl e cos&igrave; via. Ma quando fecero
saltare tutte quelle bombe che erano anche mille volte pi&ugrave;
potenti di quelle di Hiroshima...</P>
<P>FRATTINI &ndash; Non erano all'aperto, credo. Le conseguenze
sarebbero state terribili.</P>
<P>STIRPE &ndash; Ci possono anche essere mutazioni vantaggiose.
Questo viene invocato per spiegare l'evoluzione. Un'altra
osservazione da fare &egrave; che si pu&ograve; partire da una
proteina per identificare i geni: se si conosce la sequenza di
amminoacidi di questa, si pu&ograve; risalire al gene. Questo pu&ograve;
servire a tante cose. Ad esempio si pu&ograve; ridurre al silenzio o
solo ridurre l'attivit&agrave; di un gene, si pu&ograve; toglierlo o
aggiungerne un altro. Se un gene &egrave; alterato, si dovrebbe
arrivare a sostituirlo.</P>
<P>BELARDINELLI &ndash; Chi fa questa operazione?</P>
<P>STIRPE &ndash; Gli enzimi, che sono proteine. I geni codificano
solo proteine, compresi gli enzimi. Direttamente o indirettamente, i
geni controllano tutto. Il primo contatto che ebbi con un genetista
che si occupava di biologia molecolare, fu a Londra. Lavorava per una
ditta che aveva piantagioni di palme per produrre olio. Modificando
il genoma delle palme, ottenevano il 30% in pi&ugrave; di olio. 
</P>
<P>La conoscenza del gene permette di vedere se un organismo produce
o no una certa proteina. Per cercare un enzima, una volta si faceva
un estratto dell'organo dove lo si cercava, e lo si osservava per
vedere se c'era attivit&agrave; di questo enzima: questo richiedeva
in genere qualche giorno. Se uno invece conosce il gene della
proteina che si va a cercare, e se il genoma dell'organismo &egrave;
noto, si fa una comparazione della sequenza del gene di quella
proteina e la sequenza dei geni del genoma: oggi ci mettono circa 30
minuti. Non &egrave; detto per&ograve; che un gene, presente, sia in
funzione.</P>
<P>Vediamo le applicazioni che si possono fare. Si possono produrre
le proteine artificialmente: per esempio l'insulina che serve ai
diabetici. Fino ad anni fa, la si estraeva dagli animali: era molto
simile a quella umana, ma non uguale ed in certi casi si aveva una
risposta immunitaria. Con l'ingegneria genetica si &egrave; inserito
il gene dell'insulina umana in un microrganismo, e l'insulina
prodotta &egrave; uguale a quella umana. Un altra cosa che viene
prodotta cos&igrave; &egrave; la rennina, il caglio, che prima era di
origine animale. Questa tecnica ha una limitazione: non vale per le
proteine che hanno componenti  diversi dagli amminoacidi, ad es. le
glicoproteine, che hanno uno zucchero che viene aggiunto dopo la
sintesi della parte proteica, perch&eacute; il gene non codifica la
componente glicidica. 
</P>
<P>Si potrebbe inventare una proteina nuova <SPAN STYLE="background: transparent">e
costruirne</SPAN> il gene, con conseguenze anche pericolose. 
</P>
<P>Poi ci sono le malattie dovute ad alterazioni geniche ed
ereditarie: identificato il gene sbagliato si potrebbe sostituirlo
con quello giusto. Questo non &egrave; facile, ma ci si arriver&agrave;.
In Francia un ragazzo di 16 anni &egrave; stato curato dall'anemia
falciforme: hanno rimosso il midollo osseo (che produce l'emoglobina)
geneticamente alterato e hanno corretto il difetto del suo DNA. Basta
isolare una cellula staminale, modificarla, farla moltiplicare, e
poi, distrutto il midollo vecchio ad esempio con le radiazioni,
inserire quello corretto. Nel caso dei tumori del midollo si
distruggeva il midollo e poi si ricorreva a dei donatori: poter usare
il suo midollo corretto <SPAN STYLE="background: transparent">sarebbe</SPAN>
molto meglio. La difficolt&agrave; consiste nel distruggere
completamente il midollo malato. 
</P>
<P>Un'altra applicazione &egrave; fare le proteine di fusione: una
sorta di molecola doppia per un'azione combinata di due proteine, ad
esempio attaccando un veleno (proteina tossica) ad una proteina
vettrice (un anticorpo), per colpire cellule da uccidere. Questo si &egrave;
fatto e tuttora si fa con l&rsquo;uso di legami chimici, ma i
prodotti sono spesso una miscela di coniugati con proporzioni
diverse, e questo non permette l'approvazione di un medicinale. Se
invece si fondono i geni delle due proteine i prodotti sono
assolutamente identici e costanti. 
</P>
<P>Ci sono applicazioni nell'agricoltura. Il mais viene parassitato
da un aspergillo, che provoca la perdita di 16 milioni di tonnellate
di mais all'anno in tutto il mondo. L'aspergillo non danneggia la
pianta, ma produce una tossina che rende inutilizzabile il mais.
Hanno sviluppato un RNA a doppia catena che rallenta fortemente la
produzione della tossina. Ci sono proteine tossiche agli insetti o
con azione antivirale. A Singapore <SPAN STYLE="background: transparent">raddoppiando
un gene</SPAN> hanno reso il riso pi&ugrave; resistente alla siccit&agrave;
ed alla salinit&agrave;. In Italia non si pu&ograve; provare qualcosa
del genere, nemmeno per fare ricerca. Sarebbe come proibire la
fabbricazione dei coltelli perch&eacute; possono avere un uso
dannoso.</P>
<P>Uno pu&ograve; usare male queste tecniche. Non pu&ograve; farlo il
gruppuscolo: ci vogliono laboratori e competenze. Per&ograve; uno
Stato lo pu&ograve; fare, e tutti gli Stati hanno laboratori in vista
di una guerra biologica. Introducendo in batteri che tutti possediamo
delle tossine, si potrebbero provocare epidemie. Per&ograve; le
epidemie possono anche colpire gli autori.</P>
<P STYLE="margin-bottom: 0cm">Ci sono piante molto velenose che
vengono vendute senza problemi. Ci vorrebbe un avviso al compratore.
In una casa dove ci sono bambini non dovrebbero entrare.</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P>BERTUZZI &ndash; L'uomo si serve dei meccanismi che trova in
natura per curare. Ma la riparazione &egrave; un fenomeno naturale.
In che modo la natura &egrave; dotata di questa finalizzazione?</P>
<P>STIRPE &ndash; Gli evoluzionisti dicono che l'evoluzione avviene a
seguito di mutazioni. Quelle che danno vantaggio permettono la
sopravvivenza a scapito di quelle che non hanno quei vantaggi. Sembra
che la prima traccia di vita sia lo RNA, abbastanza facile da
costruire.</P>
<P>BERTUZZI &ndash; Autocostruirsi? L'evoluzione avviene con salti,
dicono che il processo sia non-lineare.</P>
<P>STIRPE &ndash; Se la mutazione d&agrave; un grosso vantaggio...
Conosciamo la frequenza delle mutazioni oggi. Come erano le mutazioni
tre miliardi di anni fa? Questo non lo sappiamo.</P>
<P>FRATTINI &ndash; Dal punto di vista fisico questi processi
avvengono con acquisizione di energia. Non &egrave; naturale che un
corpo ad energia pi&ugrave; bassa acquisti energia: delle due,
piuttosto la perde. 
</P>
<P>BELARDINELLI &ndash; Perch&eacute; deve conservarsi la specie pi&ugrave;
forte?</P>
<P>FRATTINI &ndash; Che cosa significa &ldquo;pi&ugrave; forte&rdquo;?</P>
<P>BERTUZZI &ndash; Alcuni dicono che i processi evolutivi avvengono
anche a scapito del pi&ugrave; forte. Le Ammoniti erano diventate
sempre pi&ugrave; grandi, acquistando le forme pi&ugrave; strane, ed
alla fine sono sparite. Non so se in natura esista un criterio
univoco. Per&ograve; ci sono processi riproduttivi o riparativi che
sembrano finalizzati e non casuali. Da dove viene questo?</P>
<P>FRATTINI &ndash; Dicono che un occhio &ldquo;per caso&rdquo; &egrave;
diventato tale... Che cosa vuol dire &ldquo;per caso&rdquo;?</P>
<P>BERTUZZI &ndash; Falciasecca dice che si vede un processo di
complessit&agrave;, che per&ograve; non avviene solo in maniera
quantitativa: ad un certo punto ci sono passaggi qualitativi, che lui
chiama processi &ldquo;non-lineari&rdquo;.</P>
<P>FRATTINI &ndash; Ci sono i darwinisti puri, che negano questo.</P>
<P>PARENTI &ndash; Ma oggi Darwin deve imparare a convivere con
Lamarck.</P>
<P>BELARDINELLI &ndash; &Egrave; difficile che nasca una tendenza da
un caso.</P>
<P>FRATTINI &ndash; In realt&agrave; non hanno indagato quali leggi
possano reggere l'evoluzione, ma hanno teorizzato &ldquo;filosoficamente&rdquo;
le leggi sull'evoluzione.</P>
<P>PARENTI &ndash; C'&egrave; il caso e c'&egrave; la la selezione
naturale. Ma pretendere con questo di spiegare tutto... si dovrebbe
spiegare anche la formazione di un computer funzionante col caso.</P>
<P>SCIM&Egrave; &ndash; Se tutti hanno armi batteriologiche, che cosa
ha contenuto la nostra follia?</P>
<P>STIRPE &ndash; L'equilibrio del terrore: la paura della
ritorsione.</P>
<P>SCIM&Egrave; &ndash; Quindi nel momento in cui non ci fosse pi&ugrave;
paura potrebbe succedere di tutto? Se si manipola la coscienza,
succede di tutto. Si possono guastare delle generazioni. 
</P>
<P>JULVE &ndash; Se Hitler avesse avuto l'atomica l'avrebbe usata.
Come mai non ha usato le armi chimiche che aveva? Non credo per
ragioni morali.</P>
<P>PARENTI &ndash; Non puoi pilotare il vento: basta che cambi vento
ed uccidi gli amici, non i nemici.</P>
<P>PETERNOLLI &ndash; Gas vietati dalla convenzione internazionale,
come l'iprite, sono sempre stati usati.</P>
<P>JULVE &ndash; Vista la complessit&agrave; del sistema di
trascrizione del patrimonio genetico, sembra un miracolo che noi
abbiamo le cellule funzionanti. Vuol dire che ci sono tanti
meccanismi di compensazione e correzione. Li stiamo scoprendo ora.</P>
<P>PARENTI &ndash; Una macchina, se qualcosa si guasta, si ferma.
Invece il vivente si ripara.</P>
<P>STIRPE &ndash; Siamo una macchina molto ben fatta. Dietro alle
scoperte dei premi Nobel c'&egrave; un esercito di ricercatori senza
i quali non ci sarebbero state le scoperte.</P>
<P>BERTUZZI &ndash; Dicono che la scoperta del DNA ha mutato la
scienza. La medicina non usa pi&ugrave; medicinali uguali per tutti,
ma cerca di usare medicinali adatti al DNA di ciascuno.</P>
<P>STIRPE &ndash; La medicina personalizzata al DNA coster&agrave; un
domani di meno, ma crescer&agrave; il prezzo della medicina che
usiamo ora. Si finir&agrave; per fare quello che in Cina gi&agrave;
fanno: oltre una certa et&agrave; non ti curano pi&ugrave;. 
</P>
<P><BR><BR>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT><BR><BR>
</P>
</BODY>
</HTML>