<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE> 	</TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 3.4.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="P. Sergio Parenti">
	<META NAME="CREATED" CONTENT="20090520;8550000">
	<META NAME="CHANGED" CONTENT="20130722;16085273">
	<META NAME="Info 1" CONTENT="">
	<META NAME="Info 2" CONTENT="">
	<META NAME="Info 3" CONTENT="">
	<META NAME="Info 4" CONTENT="">
	<STYLE TYPE="text/css">
	<!--
		@page { margin-left: 2.5cm; margin-right: 2.5cm; margin-top: 2.5cm; margin-bottom: 2cm }
		P { margin-bottom: 0.21cm; direction: ltr; color: #000000; text-align: justify; widows: 2; orphans: 2 }
		P.western { font-family: "Garamond", serif; font-size: 11pt; so-language: it-IT }
		P.cjk { font-family: "Times New Roman", serif; font-size: 11pt }
		P.ctl { font-family: "Times New Roman", serif; font-size: 10pt }
		A:link { so-language: zxx }
		A.sdfootnotesym-western { font-family: "Times New Roman", serif; font-size: 9pt; font-weight: bold }
		A.sdfootnotesym-cjk { font-size: 9pt; font-weight: bold }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" TEXT="#000000" DIR="LTR">
<P CLASS="western"><BR><BR>
</P>
<P CLASS="western"><BR><BR>
</P>
<P CLASS="western">Bologna, 23 aprile 2012</P>
<P CLASS="western"><BR><BR>
</P>
<P CLASS="western" ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=2>Agli
amici degli</FONT></FONT></P>
<P CLASS="western" ALIGN=RIGHT>Incontri Interdisciplinari</P>
<P CLASS="western"><BR><BR>
</P>
<P CLASS="western"><BR><BR>
</P>
<P CLASS="western">Carissimi,</P>
<P CLASS="western">	ci rivedremo <B>mercole</B><B>d&igrave; 2 maggio</B>,
alle <B>ore 21</B>, presso il Convento San Domenico, che ci ospiter&agrave;
nella sua &ldquo;<B>sala rossa</B>&rdquo;, cui si accede da Via San
Domenico 1.</P>
<P CLASS="western">	A proposito della scienza e dei fondamenti
dell'etica, animer&agrave; l'incontro la Prof. <B>Rita Casadio</B>,
che ringrazio a nome di tutti.</P>
<P CLASS="western">	Un cordiale arrivederci a presto</P>
<P CLASS="western"><BR><BR>
</P>
<P CLASS="western">					<I>Fra Sergio Parenti O.P.</I></P>
<P CLASS="western"><BR><BR>
</P>
<P CLASS="western"><BR><BR>
</P>
<P CLASS="western" ALIGN=CENTER>_______________________________________________________</P>
<P CLASS="western"><BR><BR>
</P>
<P CLASS="western" ALIGN=CENTER><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>Breve
resoconto dell'Incontro interdisciplinare del 2 maggio 2012</B></FONT></FONT></P>
<P CLASS="western" ALIGN=CENTER><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>a
cura di fra Sergio Parenti O.P.</I></FONT></FONT></P>
<P CLASS="western"><BR><BR>
</P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO
- Mi &egrave; stato chiesto di occuparmi di una possibile finalit&agrave;
nei viventi per rapporto al ruolo del genoma. Tengo presente quanto
scrisse Erasmo Marr&egrave; a proposito dei fenomeni di
auto-organizzazione dei sistemi biologici. Oggi si parla di
complessit&agrave;. Quando i sistemi non possono pi&ugrave; essere
descritti tramite dinamiche newtoniane, ma con dinamiche non 
lineari, si arriva ad invocare l'emergenza di propriet&agrave; del
tutto rispetto alle parti.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Esiste
tutto un settore della fisica teorica e della matematica teorica che
cerca di descrivere con questo tipo di approccio l'universo, il
sistema climatico,... sistemi sociali ed economici. Abbiamo dei
metodi per simulare certi comportamenti dove le fluttuazioni delle
componenti del sistema diventano importanti per far transitare il
sistema in una direzione o in un'altra. I comportamenti caotici
possono essere deterministici. I sistemi complessi sono soggetti a
descrizione (la farfalla che fa evolvere il sistema verso la
catastrofe). Data l'instabilit&agrave; intrinseca, il sistema se ne
va per una tangente non predicibile. Questa &egrave; pi&ugrave; o
meno la descrizione teorica della complessit&agrave; in settori
disparati.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>La
filosofia della conoscenza si &egrave; appropriata della vicenda.
Nella complessit&agrave; di un sistema non ci sono pi&ugrave; le
propriet&agrave; intrinseche oggettive descritte dalla fisica o dalla
matematica, ma c'&egrave; la relazione tra osservatore e ci&ograve;
che si osserva: una complessit&agrave; di tipo conoscitivo. La
complessit&agrave; diventa un paradigma dell'approccio conoscitivo.
Ci si rende conto che per affrontare il tipo di scienza cognitiva che
tenga conto della complessit&agrave; della natura e della complessit&agrave;
dell'osservatore che deve entrare in sintonia con la natura per
poterla descrivere, si formano tavoli interdisciplinari, dove si
collabora per cercare di capire come funziona la mente, quale sia il
rapporto tra mente, cervello e natura.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Sempre
attraverso un approfondimento della epistemologia della complessit&agrave;
si arriva a definire un nuovo modo di fare ricerca: occorre conoscere
le propriet&agrave; delle singole componenti del sistema in
dettaglio, per cercare di descrivere appieno, con un processo
<I>bottom-up</I>, dalla base alla cima, il sistema. Questo perch&eacute;
le propriet&agrave; di esso emergono quando le interazioni tra le
singole parti diventano efficaci. Prigogine e Gell-Mann si occuparono
di questi problemi, fino a domandarsi l'origine dei viventi. Un
sistema vivente &egrave; un sistema complesso? Il problema &egrave;
definire ci&ograve; che &egrave; vivo, prima di parlare di evoluzione
o di finalit&agrave;.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Ernst
Mayr (<I>Storia del pensiero biologico. Diversit&agrave;, evoluzione,
eredit&agrave;</I>, Bollati Boringhieri, Torino) tenta di dare le
caratteristiche del vivente, al di l&agrave; della definizione di
Aristotele che il tutto &egrave; maggiore della somma delle parti.
Tutti diremmo che anzitutto il vivente &egrave; un sistema complesso.
Ma il complesso vivente &egrave; diverso. L'organizzazione?
Indubbiamente: la cellula &egrave; sicuramente un sistema gerarchico.
E le interazioni chimico-fisiche delle macro molecole biologiche non
ci permettono di ricostruire la struttura della cellula. La proteina
&egrave; gi&agrave; un sistema complesso. Una cellula &egrave;
complessit&agrave; di complessit&agrave;...</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Dal
2001 siamo entrati nell'era genomica: abbiamo capito che la maggior
parte delle informazioni per un sistema vivente &egrave; contenuto
nel genoma: l'insieme di tutto il DNA. L'organizzazione del genoma
degli eucarioti &egrave; organizzato in strutture supercomplesse che
si chiamano cromosomi. Molti libri e articoli divulgativi parlano del
vivente come sistema complesso. Non &egrave; corretto. Da una parte
c'&egrave; la teoria della complessit&agrave;, dall'altra vi &egrave;
una struttura super organizzata dalle propriet&agrave; uniche
nell'universo a noi oggi accessibile. Le propriet&agrave; sono
l'organizzazione strutturale, il fatto che esista una concentrazione
di informazione a livello del DNA (ogni cellula umana contiene circa
un metro e mezzo di DNA), l'unicit&agrave; chimica, la variabilit&agrave;,
il possesso di un programma genetico ereditata dal genitore...</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Il
programma genetico comporta che nel DNA &egrave; iscritta gran parte
della informazione necessaria per sostenere le attivit&agrave; della
cellula. Dico gran parte perch&eacute; il DNA da solo non potrebbe
fare nulla. Il programma genetico implica un certo grado di <I>telos</I>.
Posso cio&egrave; prevedere, se l'ho decodificato, ci&ograve; che
questo programma potr&agrave; fare, date le condizioni al contorno:
cio&egrave; le relazioni col resto della cellula e di questa con
l'ambiente in cui vive.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Quando
si &egrave; manifestata la vita sulla Terra? La vita &egrave;
necessaria nell'evoluzione dell'universo? Il mio discorso &egrave;
limitato alla lista delle propriet&agrave;. Vivente &egrave; ci&ograve;
che pu&ograve; auto-organizzarsi. L'organizzazione dipende dal
programma, ma &egrave; possibile in un determinato tipo di ambiente.
Il vivente &egrave; capace di evolversi e riprodursi. Nel genoma &egrave;
iscritta anche la fine della cellula: la morte &egrave; programmata.
Le nostre cellule cambiano completamente. Perch&eacute; poi tutto
l'organismo invecchia? Qui non mi addentro.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PETERNOLLI
- Alcune cellule non restano sempre?</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO
- Le cellule del tessuto nervoso si riciclano fino ai 25-30 anni,
dopo c'&egrave; la tendenza ad una diminuzione progressiva, con
invece un aumento delle interazioni tra cellule. Per&ograve; il mio
ragionamento &egrave; un altro. Che cosa vuol dire <I>autopoiesi </I>?</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Vuol
dire un sistema che si fa da s&eacute;. Era una teoria conoscitiva
che Maturana (biologo) e Varela (pi&ugrave; filosofo, costruttivista:
l'oggetto lo conosco costruendolo) che viene adattata alla
definizione di un sistema vivente. Si parte dalla definizione di
universo chiuso (che a me non risulta: l'universo &egrave; limitato,
non chiuso) e si arriva alla singolarit&agrave; dell'informazione del
genoma ed al crearsi di una cellula che diventa sistema autopoietico:
la cellula &egrave; lei stessa che si adatta all'ambiente. Un sistema
autopoietico, dicono, pu&ograve; essere rappresentato come una rete
di processi di creazione, trasformazione e distruzione di componenti
che, interagendo tra loro, sostengono e rigenerano in continuazione
lo stesso sistema. Qualunque sistema che abbia queste propriet&agrave;,
dicono, diventa un sistema autopoietico. Parlare di autopoiesi per
giustificare l'evoluzione dei viventi mi sembra allora un attimo non
in sintonia con il modo in cui l'autopoiesi &egrave; stata introdotta
nella storia di un tentativo epistemologico di dare forma alla
conoscenza e al mondo biologico (tutti questi libri terminano con la
domanda circa il conoscitore ed il conosciuto).</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Fenomeni
di auto-organizzazione caratterizzano anche (non &quot;solo&quot;) i
viventi. Nel genoma c'&egrave; la concentrazione di informazione:
dunque, parlare di teoria dell'autopoiesi direttamente associata al
concetto di vivente &egrave; prassi di molti. Io non lo farei.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Che
cosa fa la scienza oggi al proposito? Nell'approccio <I>bottom-up</I>
abbiamo sempre pi&ugrave; genomi. Da l&igrave; si caratterizzano le
proteine che un genoma esprime. Caratterizzo tutti gli &quot;step&quot;
metabolici e stabilisco delle relazioni. Attenzione! Questo vuol dire
che sto cercando di aggredire la mia complessit&agrave; definendo
vari domini dove faccio indagini, stabilisco metriche, faccio
confronti, stabilisco relazioni tra domini diversi: l'insieme di
tutti i geni (dominio del genoma), l'insieme di tutte le proteine
(dominio del proteoma)... e costruisco la possibilit&agrave; di
raccontare che la cellula ha delle complessit&agrave;.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Poi
c'&egrave; la genomica verticale: non solo relazioni tra processi di
vario tipo, ma anche cercare di capire quali sono i livelli intermedi
fra ci&ograve; che posso osservare da un punto di vista macroscopico
e ci&ograve; che posso osservare da un punto di vista microscopico:
partendo dal genoma arrivare a fare simulazioni al calcolatore di
perturbazioni che posso fare al sistema (provare le medicine al
computer prima che sul paziente).</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Anche
se apparteniamo alla stessa specie, vi sono moltissime mutazioni (e
malattie), anche se nessuno riduce tutto al DNA: ci sono caratteri
acquisiti che potrebbero essere anche trasferiti... siamo in una fase
di studio.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Basta
le definizione di complessit&agrave; a descriverci?</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Ma&hellip;&quot;siamo
iscritti nella&quot; o &quot;scriviamo la&quot; nostra natura?</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Basta
un approccio <I>bottom-up</I> o forse vale pena considerare anche un
approccio <I>top-down</I>?</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>L&rsquo;autopoiesi
non &egrave; forse &ldquo;troppo&rdquo; autoreferenziale?</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Il
finalismo &egrave; un &quot;bisogno&quot; della nostra mente?</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>A
questo proposito dice Kant: &laquo;Facendo riferimento ai princ&igrave;pi
trascendentali, si hanno buone ragioni per ammettere una finalit&agrave;
soggettiva della natura nelle sue leggi particolari, in vista della
sua intelligibilit&agrave; da parte del giudizio umano, e della
possibilit&agrave; di connettere le esperienze particolari in un
unico sistema. Ma che le cose della natura stiano tra di loro in
rapporto di mezzo a fine, e che la loro stessa possibilit&agrave; si
possa comprendere a sufficienza solo mediante tale tipo di causalit&agrave;,
l&rsquo;idea generale di natura, come insieme degli oggetti dei
sensi, non ci d&agrave; nessun motivo di pensarlo. [...] Si applica
tuttavia con ragione il giudizio teleologico alla ricerca naturale,
almeno problematicamente; ma solo per sottoporla, seguendo l&rsquo;analogia
con la causalit&agrave; secondo fini, a princ&igrave;pi di
osservazione ed investigazione, senza pretendere di poterla spiegare.
Esso appartiene dunque al giudizio riflettente, non a quello
determinante&raquo; (<I>Critica del Giudizio</I><SPAN STYLE="font-style: normal">,
a cura di A. BOSI, Torino, UTET, 1993, pagg. 331-332. 369).</SPAN></FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>SARTI
- La parola &quot;complessit&agrave;&quot; non &egrave; specifica dei
sistemi biologici, mi pare.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO
- Quando dicono che il sistema biologico &egrave; un sistema
complesso, l'aggettivo va scollato dalla teoria della complessit&agrave;,
perch&eacute; la complessit&agrave; del vivente non &egrave; ancora
risolta. I problemi economici e quelli sociali permettono di fare
simulazioni (il famoso effetto farfalla nelle previsioni
atmosferiche). Nel vivente siamo ancora ad una fase preliminare, e la
parola complessit&agrave; viene utilizzata per dire che non sappiamo
simulare quasi nulla. Il problema dell'autopoiesi &egrave; pi&ugrave;
rilevante, se consideri che la teoria viene usata per parlare di
cellule viventi, mentre la teoria sarebbe gnoseologica.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FRATTINI
- La manipolazione che viene attuata &egrave; sempre di tipo
informativo: aumenta l'informazione del sistema. L'informazione,
senza una strategia di intervento, non serve un gran che.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO
- L'autopoiesi viene utilizzata per spiegare la natura dei sistemi
viventi, dicono su Wikipedia. No. Si parla di organizzazione
autopoietica. Questo mi pu&ograve; stare anche bene.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BINOTTI
- Sarebbe come parlare di auto-organizzazione.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO
- Anche una rete neuronale di tipo ricorrente si auto-organizza.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FRATTINI
- Ma a monte c'&egrave; un individuo che le ha imposto un certo
funzionamento e che le impone con l'addestramento di raggiungere quei
parametri che lui vuole ottenere.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO
- Parlare di autopoiesi o di autonomia mi sembra molto limitante per
parlare di vita. Questo volevo dire a Padre Sergio.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
- Per parlare della vita a chi vuole ridurre tutto ad un moto casuale
di particelle, dopo di che viene fuori il tutto, posso usare il
discorso della complessit&agrave;. Ma diventa un argomento <I>ad
hominem</I>: tu mi dici cos&igrave;: com'&egrave; che viene fuori
cos&agrave;? Se devo pensare ad una finalit&agrave; nel mondo della
natura, io la vedo non nella complessit&agrave;, ma nella singola
cosa che ha una capacit&agrave; operativa che pu&ograve; venire
frustrata. Questo vale anche per le particelle elementari.
L'interessante &egrave; vedere se ci sono delle cose che non sono
semplicemente assemblaggio di particelle. Se osservo da un elicottero
il muoversi della folla, oppure quando guardavo un gregge in
montagna: vedo una massa che si muove. Vedo ad esempio la folla che
esce dallo stadio  assottigliandosi per passare ai cancelli. Ma non
c'&egrave; alcuna intenzionalit&agrave; della massa di
assottigliarsi. Ognuno tira ad uscire, ed il passaggio &egrave;
obbligato: il risultato fa pensare ad una intenzionalit&agrave;, ma
non c'&egrave;; non c'&egrave; la frustrazione di una tendenza ad
assottigliarsi. Perch&eacute; il concetto di fine e di bene &egrave;
legato a quello di frustrazione. Una complessit&agrave; che nasce
dalle interazioni indipendenti, come nel gregge o nella folla, &egrave;
diversa. Se fosse un corpo di ballo dove le ballerine vogliono
stringersi in un punto, sarebbe diverso. Ma nel caso della folla non
esiste nulla del genere. E non parlo di intenzionalit&agrave;
cosciente: basta una tendenza operativa, come quella di una calamita
che attira il ferro, e se non funziona mi chiedo se si sia
smagnetizzata. Gli attrattori su base meramente statistica, di cui ci
parlava Fortini parlandoci di Prigogine, non c'entrano con una
intenzionalit&agrave;, con una tendenza. Dove c'&egrave; una tendenza
che compete propriamente ad un tutto, come nel vivente, &egrave;
diverso. </FONT></FONT>
</P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FRATTINI
- Un sistema complesso si differenzia da un sistema caotico perch&eacute;
il complesso &egrave; in uno stato energetico elevato, e basta un
segnale per indirizzare un comportamento, che avviene nel minor tempo
possibile. La complessit&agrave; del cervello risponde anche a
questo. Appena arriva un segnale, questo lo indirizza... verso un
fine che per&ograve; non &egrave; un fine.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
- L'operazione propriamente del tutto non &egrave; qualcosa di
accidentale. Quello che io dico della particella elementare (e devo
dirlo, altrimenti salta ogni discorso di complessit&agrave;), io dico
che lo si pu&ograve; dire anche di un tutto pi&ugrave; grande.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PIFFERI
- Esiste una finalit&agrave; nell'ordine naturale? Rispetto alla
chimica normale l'RNA ha la capacit&agrave; di assemblare molecole
molto pi&ugrave; complesse. L'autoassemblaggio &egrave; noto anche
nella chimica inorganica. L'informazione &egrave; data o da molecole
o da radiazioni (e forse anche da struttura dell'acqua... c'&egrave;
la medicina quantica, sostengono alcuni). L'informazione, accettata,
&egrave; la soddisfazione di una finalit&agrave; che potrei dire
aristotelica. Una singola cellula (un saccaromices) ed un
sistema-uomo, come possono essere compresi? La cellula risponde, ma
solo col DNA?</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BINOTTI
- Il codice &egrave; una metafora. Se suppongo un'intelligenza dietro
al codice non &egrave; pi&ugrave; una metafora.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PIFFERI
- Io mi curo con l'informazione, che &egrave; molecola o radiazione.
Queste non sono metafore. Il mio enzima reagisce. L'accettare una
informazione per svolgere un compito di cui la cellula non &egrave;
conscia, non ci fa pensare che il raggiungimento per un'informazione
giusta sia un <I>telos</I>?</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
- Vi invito a pensare che oltre ad una particella elementare avente
le sue capacit&agrave; operative, pu&ograve; darsi che esistano delle
cose che hanno parti, ma l'esistere e l'agire &egrave; quello del
tutto; mentre in un mucchio, in una folla, sono le parti che fanno
esistere e che costruiscono l'agire del tutto. Alla Prof. Casadio:
quando parli di complessit&agrave; pensi ad un tutto dove l'agire
dipende da quello delle parti o viceversa? </FONT></FONT>
</P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO
- Ho detto che ci sono i sistemi complessi e poi i sistemi biologici,
che hanno le loro propriet&agrave;. Che cosa hanno in comune il quark
ed il giaguaro?, si chiede Gell-Mann. Il problema &egrave; capire
come il tutto riesca ad emergere dalle propriet&agrave; elementari.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
- Questo &egrave; il punto di vista della folla.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO
- Se accetto il punto di vista basato sulla complessit&agrave; posso
giustificare il giaguaro? Il mio approccio <I>bottom-up</I> &egrave;
codificato dalla teoria della complessit&agrave;. C'&egrave; un
progetto? Direi di s&igrave;. Come faccio a capire se una cellula ha
un fine? Che cosa mi stai chiedendo?</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
- Non mi interessa il fine in quel senso. Intendo il fine come
termine di una operazione che sia di un soggetto, e sia frustrabile.
Un gregge, visto da valle, sembra un lombrico che si muove. Se un
fulmine colpisce la vetta, io vedo il gregge che si schiaccia. Se do
una scarica elettrica ad un lombrico, vedo il lombrico che si
schiaccia. Per&ograve;, mentre il moto del gregge, che da lontano
sembra un lombrico, in realt&agrave; &egrave; il moto di tante
pecore, ciascuna delle quali fugge dalla scarica elettrica, il moto
del lombrico &egrave; il moto del lombrico che si contrae, per
allontanarsi dalla scarica elettrica. In base a questa differenza, io
cercavo di chiedere se si pu&ograve; esplicitarla. Perch&eacute; se
mi dici che il lombrico &egrave; un gregge di piccole cellule
regolate da un genoma...</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO
- Non dico questo. Il lombrico &egrave; un emergente.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
- L'emergente &egrave; la forma del gregge delle pecore. Io chiedo
perch&eacute; non si possa pensare ad una cosa che sia una e che le
sue parti dipendano dall'esserci e dall'agire del tutto, come
ammettiamo per le particelle elementari. Per parlare di finalit&agrave;
in natura, per&ograve;, mi basta ammetterlo per le particelle
elementari.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FRATTINI
- La scienza non accetta un discorso cos&igrave;. La propriet&agrave;
emergente &egrave; quello cui arrivo partendo dalle cellule.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
- Io dico il tutto come punto di partenza, dal quale arrivo alle
cellule. Lynn Margulis ha dimostrato che dalla simbiosi di un
procariota con un batterio &egrave; venuto fuori un eucariota: da una
simbiosi si &egrave; passati ad una vita sola. La complessit&agrave;
emerge dalle parti: mentre io chiedo se le parti possano dipendere
dal tutto. </FONT></FONT>
</P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BINOTTI
- Nel <I>De anima</I>, Aristotele non parte dall'unit&agrave; del
tutto, ma dalle parti che studia come fossero un gregge, e scopre che
invece non &egrave; vero; ma deve dimostrarlo. Loro fanno la stessa
cosa: partono dai componenti e hanno difficolt&agrave; a rimettere
insieme il tutto. Lo trovi alla fine, il tutto, non come punto di
partenza.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FRATTINI
- Come pu&ograve; essere che un insieme di quarks in numero
inimmaginabile arrivi a formare un giaguaro con parti cos&igrave;
differenziate?</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO
- E al fatto che tu sia diverso da me: la singolarit&agrave;
dell'individuo.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BINOTTI
- Quanto possiamo valutare lo scarto tra la metafora che stiamo
usando per capire le cose e quello che succede? Sono informazioni che
diventano comandi.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><BR><BR>
</P>
<P CLASS="western" STYLE="font-style: normal"><BR><BR>
</P>
<P CLASS="western" STYLE="font-style: normal"><BR><BR>
</P>
<P CLASS="western" STYLE="font-style: normal"><BR><BR>
</P>
<P CLASS="western" STYLE="font-style: normal"><BR><BR>
</P>
<P CLASS="western"><BR><BR>
</P>
<P CLASS="western"><BR><BR>
</P>
<P CLASS="western"><BR><BR>
</P>
<P CLASS="western"><BR><BR>
</P>
</BODY>
</HTML>