<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.0.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="Sergio Parenti">
	<META NAME="CREATED" CONTENT="20110311;16294200">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20131202;9423820">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		H1 { margin-top: 0cm; margin-bottom: 0cm }
		H1.western { font-family: "Times New Roman", serif; font-size: 12pt }
		H1.cjk { font-family: "Lucida Sans Unicode"; font-size: 12pt }
		H1.ctl { font-family: "Tahoma"; font-size: 12pt; font-weight: normal }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR">
<H1 CLASS="western" STYLE="margin-bottom: 0.5cm"><FONT SIZE=3>Bologna,
15 febbraio 2011</FONT></H1>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Incontri
Interdisciplinari</FONT></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Ci rivedremo
<B>mercoled&igrave; 23 febbraio</B>, alle <B>ore 21</B>, presso il
Convento San Domenico, che ci ospiter&agrave; nella sua &ldquo;<B>sala
rossa</B>&rdquo;, cui si accede da Via San Domenico 1.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Animer&agrave;
l'incontro, sull'argomento:</FONT></FONT></P>
<P ALIGN=CENTER STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>leggi
della scienza e leggi della natura</B></FONT></FONT></P>
<P ALIGN=LEFT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><SPAN STYLE="font-style: normal">il
</SPAN><SPAN STYLE="font-style: normal"><B>P. Giovanni Bertuzzi</B></SPAN><SPAN STYLE="font-style: normal">,
che ringrazio a nome di tutti. </SPAN></FONT></FONT>
</P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=LEFT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Un
cordiale arrivederci a presto</FONT></FONT></P>
<P><BR><BR>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>Fra Sergio
Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt">______________________________________________________________________________________</FONT></P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><B>Breve
resoconto dell'interdisciplinare del 23 febbraio 2011</B></FONT></P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I>a
cura di fra Sergio Parenti O.P.</I></FONT></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">BERTUZZI - Nel suo
significato pi&ugrave; generale, il termine legge significa &ldquo;un
dover essere, per il quale si esige che qualcosa sia o operi secondo
un ordine o una struttura che le sono propri&rdquo;. La nozione di
legge richiama dunque:</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">a) quella di <B>ordine</B> e
di <B>razionalit&agrave;</B> (c'&egrave; un ordine che pu&ograve;
essere solo scoperto dalla ragione umana ed uno che &egrave; anche
prodotto dalla stessa)</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">b) quella di <B>necessit&agrave;</B>
e <B>validit&agrave; universale</B> implicita nel suo &ldquo;dover
essere&rdquo;, dove la parola &ldquo;dovere&rdquo; va applicata in
modo analogico ai diversi campi del sapere (etica, scienze naturali e
metafisica) a secondo dei diversi gradi di certezza e determinazione.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Il concetto di legge si &egrave;
evoluto in relazione al mutato concetto di ragione, della sua
struttura e dei suoi fondamenti.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Nell&rsquo;et&agrave;
classica l&rsquo;ordine era insito nella concezione del mondo inteso
come &ldquo;cosmo&rdquo;, ordinato secondo una razionalit&agrave;
propria, impresso per lo pi&ugrave; dalla ragione e dalla volont&agrave;
divina, indipendente dalla conoscenza e dalla volont&agrave; umana,
ma di cui la ragione umana pu&ograve; diventare partecipe e a cui
deve uniformarsi. La medesima ragione umana che deve riconoscere
l&rsquo;ordine dell&rsquo;universo &egrave; chiamata a dirigere le
azioni dell&rsquo;uomo e a ordinare le cose, partendo dalle esigenze
e dalle inclinazioni naturali dell&rsquo;uomo stesso. E&rsquo; questo
il principio ispiratore della legge naturale morale, che prolunga
nella sua funzione pratica il ruolo che la ragione ha sul piano
speculativo.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Nell&rsquo;et&agrave; moderna
la ragione umana ha acquistato una sua autonomia rispetto alla
natura: non pretende di conoscere le strutture ultime della realt&agrave;,
ma di determinare le sue manifestazioni esterne, i fenomeni della
natura, secondo una legalit&agrave; e un ordine che &egrave; essa
stessa a stabilire in conformit&agrave; ad essi. </FONT>
</P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Mentre per la razionalit&agrave;
classica la conoscenza delle leggi della natura consisteva
nell&rsquo;adeguazione della ragione alla realt&agrave;, per la
razionalit&agrave; moderna le leggi sono il risultato
dell&rsquo;adeguazione della realt&agrave; al modo di ordinare della
ragione stessa (cfr Kant). Di qui il problema di stabilire la
capacit&agrave; delle leggi della ragione di uniformarsi alla realt&agrave;,
di stabilire se vi siano delle leggi nella natura e un ordine
indipendente da come noi lo stabiliamo in base ai criteri della
nostra ragione.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">1) Una prima distinzione da
fare &egrave;: </FONT>
</P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">- l&rsquo;interpretazione
teologico-metafisica di Copernico (Dio come divino artigiano),
Galileo (il libro della natura &egrave; scritto in linguaggio
matematico) e Keplero (Dio ha agito come un matematico secondo un
criterio di ordine e di bellezza). </FONT>
</P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">- l'interpretazione
metaforico-analogica di Boyle e Locke per i quali le leggi di natura
vanno ricavate da osservazioni empiriche e non da speculazioni
metafisiche: esse hanno il carattere di decreti, come metafore e
analogie tratte dal linguaggio giuridico, e si rifanno tutto al pi&ugrave;
ad un volontarismo teologico. </FONT>
</P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Questa problematica storica
si ritrova anche dietro le teorie epistemologiche contemporanee, ed
emerge in modo ricorsivo ogni volta che nei dibattiti filosofici e
scientifici si affrontano questioni riguardanti i fondamenti di
queste discipline. Possiamo rendercene conto attraverso una delle
tante opere che trattano di questo tema e che individua alcune
domande che deve affrontare l&rsquo;epistemologia riguardo la natura,
le possibilit&agrave; e i limiti delle leggi che riguardano le
scienze naturali (Cfr. Michele CASAMONTI, <I>Le leggi di natura. Per
un&rsquo;interpretazione epistemica.</I> Guerini e Associati, Milano,
2006, p.17-19).</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Le leggi sono la descrizione
di qualche ordine ontologico, o sono invece semplicemente la
registrazione di regolarit&agrave; rinvenute nel mondo
dell&rsquo;esperienza?</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Questa domanda ne richiama
un&rsquo;altra riguardante il problema gnoseologico pi&ugrave;
controverso:</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">le uniformit&agrave; del
mondo naturale e le leggi che le descrivono: a) esistono in s&eacute;,
indipendentemente dalla mente e dal linguaggio, o invece b) sono solo
nostre costruzioni utili a scopo predittivo?</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Nel primo caso (a), se si
sostiene che le leggi sono semplici generalizzazioni, ovvero
riassunti economici dei fatti, a quali criteri dovremmo affidarci per
distinguere le autentiche generalizzazioni di legge dalle
generalizzazioni accidentali dell&rsquo;esperienza? Esempio di
generalizzazione autentica di legge dell&rsquo;esperienza &egrave;
l&rsquo;enunciato:&ldquo;Tutti i pianeti del sistema solare
descrivono orbite ellittiche attorno al sole&rdquo;, mentre &egrave;
una generalizzazione accidentale dell&rsquo;esperienza: &ldquo;tutti
i pianeti hanno il nome di una divinit&agrave; greca&rdquo;.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Nel secondo caso (b), se si
sostiene che &egrave; la mente umana a costruire tali uniformit&agrave;
idealizzate e astratte, perch&eacute; le leggi che descrivono il
prodotto della nostra creativit&agrave; riescono a prevedere i
fenomeni del mondo naturale con una cos&igrave; sorprendente
efficacia?</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">2) Un altro problema, legato
ai precedenti, &egrave; quello relativo alla capacit&agrave;
esplicativa delle leggi: le leggi possono solo descrivere fenomeni
aiutandoci a prevederli, o dobbiamo pretendere che siano anche in
grado di produrre una spiegazione del perch&eacute; degli eventi? E
di conseguenza, come considerare le leggi scientifiche che non
producono alcuna previsione circa l&rsquo;evoluzione dei sistemi
fisici che descrivono e che non ne offrono alcuna spiegazione? Esempi
di leggi che non danno spiegazioni sono la legge di Boyle e quella
della rifrazione della luce (Snellius).</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">3) Una questione, infine, che
&egrave; emersa nello sviluppo delle scienza moderna, &egrave; quella
che riguarda la possibilit&agrave; di far valere un&rsquo;unica
metodologia per tutte le discipline: dobbiamo cio&egrave; ammettere
un&rsquo;uniformit&agrave; metodologica in tutte le scienze
empiriche, oppure vi sono differenze tra gli esseri viventi e quelli
non viventi per le quali solo i secondi sono propriamente soggetti a
leggi?</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Nel dibattito contemporaneo
si distinguono due prospettive epistemologiche (Cfr. op.cit. pp. 59
ss.): quella humiana dei &quot;regolaristi&quot;, che considera le
leggi di natura come semplici registrazioni di uniformit&agrave;
riscontrate nel mondo naturale, e quella antihumiana dei
&quot;necessitaristi&quot;, che le considera invece come la
descrizione di qualche ordine ontologico. In questa prospettiva la
necessit&agrave; con cui una legge rende conto degli avvenimenti
dipende dall&rsquo;intima struttura del mondo.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Tra le tante distinzioni che
sono state fatte e si possono fare a riguardo dell&rsquo;interpretazione
della legge, quella che dal punto di vista gnoseologico mi sembra pi&ugrave;
interessante &egrave; la distinzione tra la nozione di &ldquo;legge
di natura&rdquo; e quella di &ldquo;legge scientifica&rdquo;.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Per <U>leggi di natura</U> si
intendono degli <U>asserti universali il cui valore di verit&agrave;
&egrave; indipendente dalla presenza di esseri razionali in grado di
enunciarli e controllarli.</U> La propriet&agrave; di &ldquo;essere
conosciuta&rdquo; non connota di conseguenza la nozione di &ldquo;legge
di natura&rdquo;. Sue propriet&agrave; sono invece: a) essere
universale, b) sostenere controfattuali, c) essere logicamente
contingente.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Per <U>leggi scientifiche</U>
si intendono invece gli <U>asserti universali che sono
rappresentazioni simboliche (quantitative e qualitative) delle
regolarit&agrave; naturali , ovvero sono l&rsquo;espressione pi&ugrave;
compiuta della razionalit&agrave; umana e il risultato del tentativo
di descrivere, predire e controllare il mondo che ci circonda</U>.
Esse possono essere: a) valide solo ipoteticamente, b) in grado di
rendere conto della regolarit&agrave; dell&rsquo;esperienza, c) vere
non letteralmente, ma solo in modo approssimativo, indiretto o
metaforico.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">La disputa tra concezioni
regolaristiche e necessitariste in relazione al problema del realismo
scientifico si gioca proprio intorno alla relazione tra leggi
scientifiche e leggi di natura.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Il dibattito tra regolaristi
e necessitaristi, per Casamonti, si rif&agrave; a tre tradizioni
epistemologiche: 1) la tradizione strumentalista, 2) quella
regolarista, 3) e quella necessitarista.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">1)<FONT COLOR="#ff3333"> </FONT>Alla
tradizione <U>strumentalista</U> vengono fatti rientrare empiristi
come J.S. Mill, Wittgenstein, Moritz Schlick. Essa &egrave;
caratterizzata dalle seguenti tesi: </FONT>
</P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">a) le leggi sono solo
strumenti per inferire proposizioni empiriche particolari da
proposizioni empiriche particolari, ovvero sono regole d&rsquo;inferenza;
</FONT>
</P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">b) le leggi non sono
enunciati suscettibili di valore di verit&agrave;;</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">c) il problema della verit&agrave;
delle leggi si riduce al problema della loro adeguatezza empirica,
per cui:</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">d) le leggi non sono premesse
da cui <I>derivare </I>argomenti scientifici, bens&igrave; regole in
accordo con le quali <I>costruire</I> argomenti sotto forma di
previsioni e spiegazioni;</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">e) non &egrave; ammessa
nessuna necessit&agrave; <I>in re</I>;</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">f) le concezioni
strumentaliste sembrano rendere conto della nozione di &ldquo;legge
scientifica&rdquo;, ma intrattengono un rapporto ambiguo con la
nozione di &ldquo;legge di natura&rdquo;.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">2) Per il <U>regolarismo</U>
si fa riferimento a Reichenbach, Nagel, e Lewis. Esso &egrave;
caratterizzato dalle seguenti tesi:</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">a) le leggi sono
generalizzazioni di esperienza, e sono la mera registrazione di
uniformit&agrave; empiriche;</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">b) sono espressi da enunciati
universali ( o statistici);</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">c) sono vere;</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">d) sono logicamente
contingenti;</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">e) sono descrittive, cio&egrave;
<I>a posteriori</I>.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">f) Problema: come distinguere
autentiche regolarit&agrave; nomologiche da semplici regolarit&agrave;
accidentali?</FONT></P>
<P><BR><BR>
</P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">3) Le <U>tesi necessitariste</U>
vengono attribuite invece a Kneale, Molnar, Dretske, Tooley,
Armstrong, Bigelow, Ellis, Lierse, Leckey, Vallentyne.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt"><U>Per i necessitaristi la
necessit&agrave; spiega la nomologicit&agrave; o regolarit&agrave;
delle leggi, mentre per i regolaristi avviene il contrario: la
nomologicit&agrave; spiega la necessit&agrave;</U>. Per i
necessitaristi le leggi descrivono una relazione nomica tra eventi
che &egrave; ritenuta pi&ugrave; fondamentale della semplice
congiunzione regolare. In definitiva essi considerano la necessit&agrave;
con cui una legge rende conto degli accadimenti del mondo come
dipendente dalla struttura ontologica del mondo.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Questa posizione lascia
irrisolto il problema di definire la natura della relazione di
necessitazione tra universali e il problema di individuare criteri
per stabilire quali universali possono essere istanziati, cio&egrave;
collocati nello spazio e nel tempo (distinzione tra possibilit&agrave;
non realizzate, es. lingotti d&rsquo;oro lunghi 1 km, e possibilit&agrave;
non realizzabili, es. barre di uranio lunghe 1 km).</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">In realt&agrave; queste tre
tradizioni non riescono ad essere perfettamente coerenti (cfr
Casamonti, p. 208), perch&eacute; gli strumentalisti finiscono per
presupporre leggi come espressioni di regolarit&agrave; <I>in re</I>,
i regolaristi per distinguere gli enunciati nomologici da quelli
accidentali finiscono per ammettere una forma di realismo degli
universali, e i necessitaristi affidano al successo predittivo delle
teorie scientifiche il compito di stabilire quali universali possono
essere istanziati.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Queste difficolt&agrave;, a
mio giudizio, mettono in risalto il fatto che le leggi della scienza
non possono prescindere dalla realt&agrave;, e che anche la loro
legalit&agrave; non pu&ograve; prescindere da essa. D&rsquo;altra
parte il modo di ordinare i fenomeni della natura all&rsquo;interno
delle leggi della scienza &egrave; opera della ragione umana e trova
in essa il suo fondamento, la sua struttura e le sue modalit&agrave;.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI - Chi pone l'ordine &egrave;
la realt&agrave;, la ragione o tutt'e due?</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">BERTUZZI - L'oggetto della
conoscenza non dipende dalla conoscenza, ma il modo di conoscere
dipende da essa.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">CERNY - Quali universali
possono essere istanziati? Per me non &egrave; una incoerenza della
teoria necessitaristica, ma uno dei punti forti.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">BERTUZZI - Come fanno a
desumere dalle leggi necessarie della natura l'applicabilit&agrave;
ai singoli casi?</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">CERNY - Loro dicono che
abbiamo diversi universali sortali (le essenze) tra i quali
sussistono questi rapporti necessari, ma il problema delle istanze di
questi universali viene affidato parzialmente anche alla scienza
empirica, perch&eacute; non tutte le espressioni linguistiche si
riferiscono a qualcosa di reale. Per me non &egrave; una incoerenza
della posizione necessitaristica, ma un punto forte: loro dicono che
l'indagine ontologica &egrave; a priori, ma noi possiamo vedere la
realt&agrave; e vedere quali universali vengano istanziati. </FONT>
</P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">BERTUZZI - Io ho esposto
l'obiezione che Casamonti, che &egrave; regolarista, fa: il fatto di
poter desumere dalla natura di una cosa tutte le conseguenze &egrave;
un difetto.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">CERNY - Ma non &egrave;
questo che loro fanno: loro affidano il compito alle scienze
empiriche. I termini universali che uso corrispondono a qualcosa di
reale? Loro affidano al successo predittivo la risposta.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">BERTUZZI - Gli asserti
universali li troviamo per induzione. Casamonti dice che i
necessitaristi partono da un a priori: esistono leggi universali
nella natura. Poi da questo vogliono discendere all'esperienza.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">CERNY - Per me non &egrave;
cos&igrave;. Loro presuppongono la validit&agrave; universale delle
leggi scientifiche. Questa validit&agrave; va spiegata in termini
ontologici, adoperando strutture universali come i termini sortali.
Il successo predittivo serve a stabilire quali termini universali si
riferiscano a cose reali, prospettive reali: questo dipende
dall'indagine scientifica.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">BERTUZZI - L'universalit&agrave;
io la posso stabilire a partire dall'esperienza, ma non &egrave;
sufficiente: sono semplici generalizzazioni. Il problema &egrave;
introdurre la necessit&agrave;: il nesso necessario tra il fenomeno
ed il suo soggetto <SPAN STYLE="font-style: normal">(i</SPAN> <I>modi
dicendi per se</I><SPAN STYLE="font-style: normal">). </SPAN>La
necessit&agrave; &egrave; fondata sull'esperienza? La necessit&agrave;
logica pu&ograve; essere trasferita alla realt&agrave; indebitamente.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">CERNY - Proprio questo
vorrebbero evitare in questa scuola.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">STIRPE - Noi non inventiamo
la legge naturale: dalle osservazioni vediamo che certe cose accadono
in un certo modo: i corpi cadono con una certa accelerazione che non
inventiamo noi. Cos&igrave; pu&ograve; essere legge che i pianeti
descrivono orbite ellittiche. Se noto che tutti i pianeti hanno il
nome di divinit&agrave; pagane, questa invece &egrave; solo una
constatazione: io potrei dare il nome di mia madre ad un ulteriore
pianeta scoperto.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">BERTUZZI - La constatazione
non &egrave; sufficiente: bisogna sapere perch&eacute; le cose
avvengano in quel modo.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">STIRPE - Lo scienziato deve
avere l'umilt&agrave; di riconoscere che non sa perch&eacute;. Il
Mendel non sapeva il perch&eacute; delle sue leggi: descrisse. Oggi
sappiamo il perch&eacute;.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">BERTUZZI - Sapere che un
certo fungo &egrave; velenoso, &egrave; solo descrivere. Finch&eacute;
non si scopre il perch&eacute;.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI - Fortini mi saprebbe
dire perch&eacute; la legge di gravitazione funziona in quel modo?</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">BELARDINELLI - Perch&eacute;
l'accelerazione di gravit&agrave; &egrave; costante per tutti i
corpi? Perch&eacute; la legge di attrazione prevede che la forza sia
proporzionale. Dopo uno pu&ograve; chiedere: perch&eacute; la
legge...? E ci si ferma.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">DE RISO - Da una
constatazione si arriva ad una legge con qualcosa in pi&ugrave; che
mettiamo noi. Noi ci poniamo anche mentalmente con una
regolamentazione che diventa poi una legge. C'&egrave; un salto, in
fondo. Dopo di questo tutto &egrave; pi&ugrave; chiaro e definito.
Chi ci dice poi che sia cos&igrave;? Non basta un perch&eacute; per
dirci che esiste una legge.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI - Prima Maria Elina
ci ha fatto un esempio: un conto &egrave; sapere un perch&eacute;, un
conto &egrave; sapere poi il perch&eacute; dei perch&eacute;...
Aristotele, senza scendere nei dettagli, cerc&ograve; di arrivare a
quella che chiamava &quot;filosofia prima&quot;.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">CERNY - Il problema non &egrave;
il perch&eacute; particolare, inquadrando una legge in una teoria pi&ugrave;
generale. Il perch&eacute; che riguarda la legge in quanto tale &egrave;
il suo carattere nomologico: perch&eacute; una legge &egrave;
nomologicamente necessaria? Questo &egrave; il problema affrontato
dai tre approcci.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">BERTUZZI - Io pongo le leggi
di natura sul piano di una certezza ipotetica. </FONT>
</P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">STIRPE - La legge di gravit&agrave;
vale finch&eacute; non vedremo una eccezione.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI - Una eccezione che
non sia un miracolo! In Aristotele, Tommaso d'Aquino, Averro&egrave;...
la legge esiste tra enti razionali. Si parla invece di necessit&agrave;
e di contingenza come termini relativi a cause prossime anche prive
di capacit&agrave; di intendere e volere. Il mondo volontarista, che
rifiutava la visione aristotelica per evitare l'emanazionismo delle
creature da Dio, ha voluto ridurre tutta la natura a contingente: &egrave;
uno dei dogmi di Algazel e di Guglielmo di Ockham. Anche per la
morale: Dio potrebbe fare un mondo dove l'ingiustizia &egrave; bene e
l'onest&agrave; &egrave; male. In realt&agrave;, chiedersi se Dio
possa cambiare la morale naturale &egrave; come chiedersi se Dio,
essendo infinito, ha il braccio lungo come il naso. Ma a questo loro
non hanno pensato. Li preoccupava solo la limitazione della libert&agrave;
e della onnipotenza divina. Io ho l'impressione che, parlando di
leggi della natura, noi seguiamo questa impostazione, che &egrave;
quella che ha prevalso in campo ebraico, cristiano ed islamico.
Questo &egrave;. almeno, un mio sospetto.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">BELARDINELLI - Se fossimo
solo un insieme di molecole, tutto sarebbe spiegato dalle leggi
fisico-chimiche, come diceva il prof. Stirpe. Non ci sarebbe libert&agrave;.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI - Ma nel momento in
cui penso all'insieme delle molecole con le loro leggi, sono gi&agrave;
entrato in un modo di vedere le cose che viene da un problema
teologico.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">BERTUZZI - Credo che sia
difficile mettere steccati rigidi nella realt&agrave;. Una volta si
diceva che la natura non fa dei salti. Non si pu&ograve; parlare di
puro determinismo per la natura inorganica e di libert&agrave; nel
campo dei viventi. Certi animali &egrave; difficile dire che sono
inconsapevoli, anche se c'&egrave; un salto qualitativo tra la
coscienza dell'animale e quella dell'uomo. Non c'&egrave; un'unica
metodologia per tutte le discipline. Ricordo dei fisici che
ritenevano che il processo con cui si fa un laser possa servire per
spiegare il processo con cui si danno certi fenomeni in una societ&agrave;
umana. Potrebbero esserci analogie tra i diversi campi, ma non di
pi&ugrave;. </FONT>
</P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PIFFERI - Si usa spesso la
statistica, che non tiene conto del fatto che siamo uomini, ad
esempio per valutare certi farmaci. Volendo studiare tutti i diversi
possibili effetti collaterali, la ricerca diventerebbe troppo
costosa.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Le regolarit&agrave;
accertate sono indipendenti dalla nostra osservazione? Si tratta di
questo problema?</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">BERTUZZI - Un idealista ed un
realista differiscono per questo: l'idealista pone la regolarit&agrave;
dalla parte della conoscenza.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI - Un famoso
matematico straniero mi fece questo esempio: mi mostr&ograve; il
pavimento alla veneziana e mi disse: &quot;Vede queste pietruzze? Se
sono un matematico sufficientemente bravo , trovo la formula che
descrive la loro posizione. Lei sosterrebbe ancora che l'ordine &egrave;
nella realt&agrave; o ammetterebbe che l'ho posto io?&quot;. Io non
seppi cosa rispondere. Per&ograve; credo che Kant non sia di questa
idea: per lui l'ordine &egrave; logico, ma indipendentemente dal mio
arbitrio.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">BERTUZZI - Per Kant io seguo
un determinato processo logico che mi porta, ad esempio, ad
ipotizzare l'idea dell'anima. Ma essa &egrave; pensabile, non
conoscibile. Posso affermare che la conosco solo se corrisponde a
qualcosa che in natura si presenta. Le categorie ed il giudizio hanno
legittimit&agrave; se sono riscontrabili nella realt&agrave;.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PETERNOLLI - Si racconta che
uno present&ograve; a Hegel una penna e gli chiese come poteva
dedurre l'esistenza di essa nella sua filosofia. Hegel disse che la
sua filosofia aveva ben altre cose di cui occuparsi.</FONT></P>
<P><BR><BR>
</P>
<DIV TYPE=FOOTER>
	<P ALIGN=CENTER STYLE="margin-top: 0.5cm; margin-bottom: 0cm"><SDFIELD TYPE=PAGE SUBTYPE=RANDOM FORMAT=PAGE>5</SDFIELD></P>
</DIV>
</BODY>
</HTML>