<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.0.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="Sergio Parenti">
	<META NAME="CREATED" CONTENT="20110418;10084500">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20131202;9432460">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR">
<P>Bologna, 15 marzo 2011</P>
<P><BR><BR>
</P>
<P ALIGN=RIGHT>Agli amici degli</P>
<P ALIGN=RIGHT>Incontri Interdisciplinari</P>
<P><BR><BR>
</P>
<P>Carissimi,</P>
<P>Ci rivedremo <B>mercoled&igrave; 23 marzo</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala rossa</B>&rdquo;, cui si accede da Via San Domenico 1.</P>
<P>Il nostro <FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">incontro
affronter&agrave; un argomento nuovo, connesso al tema della libert&agrave;
e del determinismo:</SPAN></FONT></P>
<P ALIGN=CENTER><B>l'opzione fondamentale.</B></P>
<P><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">Questa
concezione venne introdotta in teologia morale (con un articolo su
</SPAN></FONT><FONT FACE="Times New Roman, serif"><I>Lumen vitae</I></FONT><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">,
n. 12/1957, Bruxelles) dal gesuita belga Piet Fransen (1913-1983),
teologo, professore a Lovanio, in Italia noto per aver partecipato al
grande manuale di teologia post-conciliare &quot;</SPAN></FONT><FONT FACE="Times New Roman, serif"><I>Mysteriun
salutis</I></FONT><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">&quot;
(12 volumi, Queriniana, Brescia). Pur tra varie interpretazioni, la
teoria ebbe notevole successo.</SPAN></FONT></P>
<P><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">Il
6 agosto 1993 Giovanni Paolo II, nell'enciclica </SPAN></FONT><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal"><B>Veritatis
splendor</B></SPAN></FONT><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">,
condannava una certa concezione di opzione fondamentale, che viene
descritta e criticata nei paragrafi 65-70.</SPAN></FONT></P>
<P><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal"><B>Il
nostro dibattito partir&agrave; dalla lettura dei passi
dell'enciclica stessa</B></SPAN></FONT> <FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">(facilmente
scaricabile da Internet (www.vatican.va), nell'archivio dei Papi. Vi
far&ograve; io stesso una breve introduzione, chiedendo aiuto ai
filosofi e teologi presenti. </SPAN></FONT>
</P>
<P><BR><BR>
</P>
<P><FONT FACE="Times New Roman, serif">Un cordiale arrivederci a
presto</FONT></P>
<P><BR><BR>
</P>
<P><I>Fra Sergio Parenti O.P.</I></P>
<P><BR><BR>
</P>
<P><BR><BR>
</P>
<P ALIGN=CENTER>_______________________________________________________________________________</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><FONT SIZE=3><B>Breve
resoconto dell'Interdisciplinare del 23 marzo 2011</B></FONT></P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><FONT SIZE=3><I>a cura di
fra Sergio Parenti O.P.</I></FONT></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P><FONT SIZE=3>PARENTI - Quella dell'opzione fondamentale &egrave;
una teoria che in qualche modo ha a che fare con il problema del
libero arbitrio. Fu proposta dal gesuita belga Piet Fransen. Rientra
nel lavoro di rinnovamento della teologia, negli anni che seguirono
il Vaticano II, con l'uso della filosofia moderna dopo le severe
proibizioni dei tempi precedenti: quando si tolgono limiti imposti
con severit&agrave;, facilmente si va ad eccessi opposti. Oggi,
quando uso i termini di S. Tommaso, richiamo ancora alla memoria dei
lettori i tempi del S. Uffizio. </FONT>
</P>
<P><FONT SIZE=3>Per dirlo con franchezza, il problema &egrave;
soprattutto di morale sessuale. Questo viene dalla sensibilit&agrave;
dei nostri tempi. In altri tempi non c'era questa sensibilit&agrave;.
Se oggi mettessi in una Chiesa delle statue come quelle delle sette
Virt&ugrave; che misero intorno all'Arca di S. Domenico, succederebbe
un putiferio. La mania del sesso come unico peccato non viene tanto
dall'ambiente cattolico, ma dall'ambiente del nord Europa (pensate al
vittorianesimo). L'importante &egrave; non cambiare la dottrina
morale: la sensibilit&agrave; cambia. Pensate al prestito del denaro
ad interesse! Non &egrave; cambiata la morale della Chiesa, &egrave;
la contestazione che &egrave; cambiata. Il Magistero straordinario
riflette le contestazioni. </FONT>
</P>
<P><FONT SIZE=3><FONT FACE="Times">Dice l'enciclica </FONT><FONT FACE="Times"><I>Veritatis
splendor</I></FONT><FONT FACE="Times">: &quot;65. L'interesse, oggi
particolarmente acuto, per la libert&agrave; induce molti cultori di
scienze sia umane che teologiche a sviluppare un'analisi pi&ugrave;
penetrante della sua natura e dei suoi dinamismi. Giustamente si
rileva che la libert&agrave; non &egrave; solo la scelta per questa o
per quest'altra azione particolare; ma &egrave; anche, dentro una
simile scelta, </FONT><FONT FACE="Times"><I>decisione su di s&eacute;
</I></FONT><FONT FACE="Times">e disposizione della propria vita pro o
contro il Bene, pro o contro la Verit&agrave;, in ultima istanza pro
o contro Dio. Giustamente si sottolinea l'importanza eminente di
alcune scelte, che danno &laquo; forma &raquo; a tutta la vita morale
di un uomo, configurandosi come l'alveo entro cui potranno trovare
spazio e sviluppo anche altre scelte quotidiane particolari.&quot;.</FONT></FONT></P>
<P><FONT FACE="Times"><FONT SIZE=3>L'enciclica non nega qualsiasi
tipo di opzione fondamentale (si dice infatti in molti sensi:
l'enciclica parla ad esempio della scelta fondamentale della fede, di
seguire Cristo). </FONT></FONT>
</P>
<P><FONT SIZE=3><FONT FACE="Times">&quot;Alcuni autori, tuttavia,
propongono una revisione ben pi&ugrave; radicale del </FONT><FONT FACE="Times"><I>rapporto
tra persona e atti. </I></FONT><FONT FACE="Times">Essi parlano di una
&laquo;libert&agrave; fondamentale&raquo;, pi&ugrave; profonda e
diversa dalla libert&agrave; di scelta [che cosa &egrave;? una scelta
inconsapevole?], senza la cui considerazione non si potrebbero n&eacute;
comprendere n&eacute; valutare correttamente gli atti umani. </FONT>Secondo
tali autori, il <I>ruolo chiave nella vita morale </I>sarebbe da
attribuire ad una &laquo;opzione fondamentale&raquo;, attuata da
quella libert&agrave; fondamentale mediante la quale la persona
decide globalmente di se stessa, non attraverso una scelta
determinata e consapevole a livello riflesso, ma in forma
&laquo;trascendentale&raquo; e &laquo;atematica&raquo;. Gli <I>atti
particolari </I>derivanti da questa opzione costituirebbero soltanto
dei tentativi parziali e mai risolutivi per esprimerla, sarebbero
solamente &laquo;segni&raquo; o sintomi di essa. Oggetto immediato di
questi atti &mdash; si dice &mdash; non &egrave; il Bene assoluto (di
fronte al quale si esprimerebbe a livello trascendentale la libert&agrave;
della persona), ma sono i beni particolari (detti anche
&laquo;categoriali&raquo;). Ora, secondo l'opinione di alcuni
teologi, nessuno di questi beni, per loro natura parziali, potrebbe
determinare la libert&agrave; dell'uomo come persona nella sua
totalit&agrave;, anche se solamente mediante la loro realizzazione o
il loro rifiuto l'uomo potrebbe esprimere la propria opzione
fondamentale.&quot;</FONT></P>
<P><FONT SIZE=3>Questa realt&agrave; che &egrave; l'opzione
fondamentale &egrave; un atto a livello trascendentale: &egrave; la
condizione di possibilit&agrave; del volere qualcosa: tante volte
abbiamo parlato di questo concetto kantiano. Ricordo quando Giovanni
Padovani ci parlava della autocoscienza e della presenza dell'io, che
in qualche modo si esibisce a se stesso prima di dire qualche cosa:
se non sono presente a me stesso, non ho la capacit&agrave; di
intendere e volere. Questa presenza a se stessi &egrave; condizione
di possibilit&agrave; che noi possiamo affermare o negare qualcosa.
Cos&igrave; l'essere bidimensionale di uno schermo &egrave;
condizione di possibilit&agrave; di tutto ci&ograve; che appare su di
esso.</FONT></P>
<P><FONT SIZE=3>FRATTINI - La parola &quot;trascendentale&quot; va
intesa in senso kantiano?</FONT></P>
<P><FONT SIZE=3>PARENTI - S&igrave;. Se non trascendentale nel senso
che abbraccia qualsiasi oggetto, almeno di propriet&agrave; delle
cose in quanto conosciute: forme a priori della conoscenza. Per&ograve;
almeno l'&quot;io penso&quot; abbraccia tutto. Non discuto quindi che
ci voglia la presenza a se stessi per giudicare. Ma nella mia
consapevolezza riesco a distinguere le propriet&agrave; che le cose
hanno in se stesse, da quelle che hanno in quanto conosciute: so che
conosco in modo astratto, ma non dico che le cose sono in se stesse
astratte.</FONT></P>
<P><FONT SIZE=3>La libert&agrave; fondamentale, con l'opzione
fondamentale, sarebbe condizione di possibilit&agrave; della
valutazione etica. A livello riflesso io ho un giudizio su quello che
sto facendo: ma io devo essere presente a me stesso prima di fare un
giudizio. Come si fa a parlare di libert&agrave; a questo livello?
Lasciamo per ora la domanda. Posto che sia vero tutto ci&ograve;, si
pu&ograve; dire che: &quot;Gli <I>atti particolari </I>derivanti da
questa opzione costituirebbero soltanto dei tentativi parziali e mai
risolutivi per esprimerla, sarebbero solamente &laquo;segni&raquo; o
sintomi di essa.&quot;. L'opzione fondamentale riguarda il Bene in
assoluto, i beni particolari sono quelli sui quali facciamo
enunciazioni, affermazioni (predicare in greco si dice <I>categorein</I><SPAN STYLE="font-style: normal">):
li chiamiamo &quot;categoriali&quot;. Questi beni non possono dunque
determinare la libert&agrave; dell'uomo in quanto persona. Se il
peccato mortale &egrave; legato al rifiuto di Dio in questa
globalit&agrave;, voi capite che se uno tradisce la moglie una sera,
oppure si masturba, oppure fa un furtarello: questi sarebbero atti
particolari che non cambiano l'opzione di fondo. Prosegue infatti
l'enciclica:</SPAN></FONT></P>
<P STYLE="margin-bottom: 0cm"><A NAME="top"></A><BR>
</P>
<P><FONT SIZE=3>&quot;Si giunge cos&igrave; ad introdurre una
<I>distinzione tra l'opzione fondamentale e le scelte deliberate di
un comportamento concreto,</I> una distinzione che in alcuni autori
assume la forma di una <I>dissociazione, </I>allorch&eacute; essi
riservano espressamente il &laquo;bene&raquo; e il &laquo;male&raquo;
morale alla dimensione trascendentale propria dell'opzione
fondamentale, qualificando come &laquo;giuste&raquo; o &laquo;sbagliate&raquo;
le scelte di particolari comportamenti &laquo;intramondani&raquo;,
riguardanti cio&egrave; le relazioni dell'uomo con se stesso, con gli
altri e con il mondo delle cose. Sembra cos&igrave; delinearsi
all'interno dell'agire umano una scissione tra due livelli di
moralit&agrave;: l'ordine del bene e del male, dipendente dalla
volont&agrave;, da una parte, e i comportamenti determinati,
dall'altra, i quali vengono giudicati come moralmente giusti o
sbagliati solo in dipendenza da un calcolo tecnico della proporzione
tra beni e mali &laquo; premorali &raquo; o &laquo; fisici &raquo;,
che effettivamente seguono all'azione. E ci&ograve; fino al punto che
un comportamento concreto, anche liberamente scelto, viene
considerato come un processo semplicemente fisico, e non secondo i
criteri propri di un atto umano. L'esito al quale si giunge &egrave;
di riservare la qualifica propriamente morale della persona
all'opzione fondamentale, sottraendola in tutto o in parte alla
scelta degli atti particolari, dei comportamenti concreti.&quot;.</FONT></P>
<P><FONT SIZE=3>L'enciclica non dice chi siano questi autori. Vi ho
citato il Fransen perch&eacute; &egrave; lui stesso a dire di aver
introdotto questa teoria. Si cita il Rahner, che indubbiamente ha
posto delle premesse, ma non sono sicuro che la sostenga. Kant aveva
introdotto le forme a priori della conoscenza (le leggi
dell'apparire) per contrastare lo scetticismo di Hume, per salvare
una oggettivit&agrave; che valesse per tutti. Qui si vengono a
mettere come trascendentali delle scelte che sono diverse e che
possono cambiare. Per me, Kant si rivolta nella tomba.</FONT></P>
<P><FONT SIZE=3>L'opzione fondamentale ha conquistato molti
sacerdoti, anche molto dotti. Un mio confratello, sant'uomo e
moralmente rigoroso, mi diceva: &quot;Se non ammettiamo l'opzione
fondamentale, mettiamo tutti all'inferno&quot;.</FONT></P>
<P><FONT SIZE=3>FORTINI - Quel prete l&igrave; aveva ragione!</FONT></P>
<P><FONT SIZE=3>PARENTI - In pratica, i peccati mortali vengono
ridotti a peccati veniali. Prosegue l'enciclica:</FONT></P>
<P STYLE="margin-bottom: 0cm"><FONT SIZE=3>&quot;70. L'Esortazione
apostolica post-sinodale <I>Reconciliatio et paenitentia </I>ha
ribadito l'importanza e la permanente attualit&agrave; della
distinzione tra peccati mortali e veniali, secondo la tradizione
della Chiesa. E il Sinodo dei Vescovi del 1983, da cui &egrave;
scaturita tale Esortazione, &laquo;non soltanto ha riaffermato quanto
&egrave; stato proclamato dal Concilio Tridentino sull'esistenza e la
natura dei peccati <I>mortali </I>e <I>veniali,</I> ma ha voluto
ricordare che &egrave; <I>peccato mortale </I>quello che ha per
oggetto una materia grave e che, inoltre, viene commesso con piena
consapevolezza e deliberato consenso&raquo;.</FONT></P>
<P><FONT SIZE=3>Il pronunciamento del Concilio di Trento non
considera soltanto la &laquo;materia grave&raquo; del peccato
mortale, ma ricorda anche, come sua necessaria condizione, &laquo;la
piena avvertenza e il deliberato consenso&raquo;. Del resto, sia
nella teologia morale che nella pratica pastorale, sono ben
conosciuti i casi nei quali un atto grave, a motivo della sua
materia, non costituisce peccato mortale a motivo della non piena
avvertenza o del non deliberato consenso di colui che lo compie.
D'altra parte, &laquo;si dovr&agrave; evitare di ridurre il peccato
mortale ad un atto di <I>&quot;opzione fondamentale&quot; </I>&mdash;
come oggi si suol dire &mdash; contro Dio&raquo;, concepito sia come
esplicito e formale disprezzo di Dio e del prossimo sia come
implicito e non riflesso rifiuto dell'amore. &laquo;Si ha, infatti,
peccato mortale anche quando l'uomo, sapendo e volendo, per qualsiasi
ragione sceglie qualcosa di gravemente disordinato. In effetti, in
una tale scelta &egrave; gi&agrave; contenuto un disprezzo del
precetto divino, un rifiuto dell'amore di Dio verso l'umanit&agrave;
e tutta la creazione: l'uomo allontana se stesso da Dio e perde la
carit&agrave;. <I>L'orientamento fondamentale, </I>quindi, <I>pu&ograve;
essere radicalmente modificato da atti particolari. </I>Senza dubbio
si possono dare situazioni molto complesse e oscure sotto l'aspetto
psicologico, che influiscono sulla imputabilit&agrave; soggettiva del
peccatore. Ma dalla considerazione della sfera psicologica non si pu&ograve;
passare alla costituzione di una categoria teologica, quale appunto
l' &quot;opzione fondamentale&quot;, intendendola in modo tale che,
sul piano oggettivo, cambi o metta in dubbio la concezione
tradizionale di peccato mortale&raquo;.</FONT></P>
<P><FONT SIZE=3>In tal modo la dissociazione tra opzione fondamentale
e scelte deliberate di comportamenti determinati &mdash; disordinati
in se stessi o nelle circostanze &mdash; che non la metterebbero in
causa, comporta il misconoscimento della dottrina cattolica sul
peccato mortale: &laquo;Con tutta la tradizione della Chiesa noi
chiamiamo <I>peccato mortale </I>questo atto, per il quale un uomo,
con libert&agrave; e consapevolezza, rifiuta Dio, la sua legge,
l'alleanza di amore che Dio gli propone, preferendo volgersi a se
stesso, a qualche realt&agrave; creata e finita, a qualcosa di
contrario al volere divino (<I>conversio ad creaturam</I>). Il che
pu&ograve; avvenire in modo diretto e formale, come nei peccati di
idolatria, di apostasia, di ateismo; o in modo equivalente, come in
tutte le disubbidienze ai comandamenti di Dio in materia grave&raquo;.</FONT></P>
<P><FONT SIZE=3>L'opzione fondamentale &egrave; stata intesa anche in
altri modi: ad esempio H<FONT FACE="Times New Roman, serif">&auml;</FONT>ring
privilegia la libert&agrave; interiore psicologica secondo Erikson.</FONT></P>
<P><FONT SIZE=3>FORTINI - Mia madre raccontava questa barzelletta: un
uomo and&ograve; a confessarsi: &quot;Ho rubato una tacchina, anzi,
faccia ben due (cos&igrave; ne vado a rubare un'altra)!&quot;.</FONT></P>
<P><FONT SIZE=3>PARENTI - Come quello che, avendo fatto in montagna
una stradella non autorizzata, si vide multare per due stradelle;
alla protesta che la seconda non l'aveva mai fatta, si sent&igrave;
dire di farla, perch&eacute; serviva anche a chi gli faceva la
contravvenzione... Ma questa mentalit&agrave; giuridica non &egrave;
quella della morale cristiana. Una certa mentalit&agrave; giuridica &egrave;
entrata nella prassi cristiana perch&eacute; chi si preparava al
sacerdozio si limitava a studiare il manuale del confessore, che &egrave;
di taglio giuridico, trascurando la morale vera e propria fondata
sulle virt&ugrave;.</FONT></P>
<P><FONT SIZE=3>Il fascino dell'opzione fondamentale &egrave;, per il
confessore, che sembra spiegare la differenza tra chi, pur
sbagliando, viene a confessarsi spesso delle stesse colpe, e chi
invece ha un atteggiamento diverso, di rifiuto della morale.</FONT></P>
<P><FONT SIZE=3>Ovviamente ci sono problemi psicologici. Poi, un
conto &egrave; la virt&ugrave; umana infusa, per cui siamo &quot;tralci
della vite&quot;, e un conto &egrave; la virt&ugrave; umana in quanto
acquisita: quest'ultima non la si perde per una sola trasgressione.
Per&ograve;, staccandomi dal Signore con una decisione, io perdo da
vita divina; pu&ograve; restare solo la bont&agrave; meramente umana.</FONT></P>
<P><FONT SIZE=3>C'&egrave; anche il fatto che un sacerdote resta
ligio, ad esempio all'<I>Humanae vitae</I><SPAN STYLE="font-style: normal">,
mentre un altro dice che non c'&egrave; bisogno di andare a
confessarsi... Il penitente deve imparare a prendersi la sua
responsabilit&agrave;, senza delegarla al sacerdote.</SPAN></FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=3>DE RISO - Vi &egrave;
anche chi dice che l'Eucaristia &egrave; sufficiente a cancellare il
peccato: per il fedele resta un rappresentante della Chiesa. Inoltre
uno pu&ograve; fare del male anche se sostiene di essere innocente
nelle sue intenzioni.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=3>STIRPE - Manca chiarezza,
tra i preti. Poi, non &egrave; detto che quando pecco voglia mettermi
contro Dio.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=3>FRATTINI - Gli
adolescenti, nella loro tempesta ormonale, non pensano di voler
offendere Dio.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=3>DE RISO - Per&ograve;
questo non autorizza a dire che non c'&egrave; nulla di male. Uno
sbaglio non ti d&agrave; la forza di smettere, poi. Come avviene ad
esempio nel bere. Ci vuole anche un discorso di sapersi dire dei no.
Non cresciamo con i s&igrave;, ma con i no. Ci vuole una capacit&agrave;
di purificazione di se stessi e non solo di assecondare la nostra
natura. Senza per questo colpevolizzare.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=3>FRATTINI - Questo discorso
&egrave; molto valido. Sul piano formativo e personale. Ma col fatto
di offendere Dio che cos'ha a vedere?</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=3>PARENTI - La maggior parte
della gente che si confessa di bestemmiare, se gli chiedi se l'ha
fatto di proposito (piena avvertenza e deliberato consenso), ti
risponde di no. Uno si confessa in base a ci&ograve; che gli d&agrave;
senso di colpa.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=3>DE RISO - Ci sono anche
fatti di cultura. In ambiente protestante &egrave; importantissimo
non andare a dormire senza esserci rappacificati con quelli con cui
abbiamo litigato. Dio &egrave; buono, ma non vuol dire che tutti
allora possano fare tutto.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=3>FRATTINI - C'&egrave;
anche il discorso del male minore, piuttosto di un male grave.</FONT></P>
<P><FONT SIZE=3><SPAN STYLE="font-style: normal">PETERNOLLI - </SPAN><I>Bonum
ex integra causa, malum ex quocumque defectu</I><SPAN STYLE="font-style: normal">.
Non si pu&ograve; fare il male per avere un bene.</SPAN></FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=3>PARENTI - L'opzione
fondamentale ha alle spalle un discorso del trascendentale che &egrave;
troppo semplice, come pure quello della conoscenza per
rappresentazione. Perch&eacute; possono esserci entrambi gli aspetti:
a volte mi faccio un modello, a volte conosco direttamente. Tutto
andrebbe rivisto. La &quot;scelta&quot; del fine ultimo in concreto
potrebbe spiegare molte cose per le quali si invoca l'opzione
trascendentale.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=3>Pico della Mirandola
afferma che Dio non ha dato all'uomo una natura determinata, ma una
indeterminatezza, che dunque &egrave; la sua propria natura, e che si
regola in base alla volont&agrave;, cio&egrave; all'arbitrio
dell'uomo, che conduce tale indeterminatezza dove vuole (<I>Oratio de
hominis dignitate</I>). Anche oggi teologi come Vidal e Angelini
ritengono che la morale naturale dell'uomo, secondo S. Tommaso, sia
la visione stoica: tu devi eseguire e basta quello che &egrave;
scritto nella natura. La natura oggi, nella nostra cultura, non c'&egrave;
pi&ugrave;.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=3>PETERNOLLI - L'uomo
moralmente autosufficiente &egrave; in fondo il peccato originale.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=3>PARENTI - Per i
neoplatonici l'uomo deve liberarsi dal corpo. L'umanesimo si inclin&ograve;
in questo senso. Per&ograve; Pico della Mirandola, per influsso del
Savonarola, cambi&ograve; alla fine. In sostanza, con l'umanesimo, il
volontarismo vince l'essenzialismo, il platonismo vince
l'aristotelismo, anche sul piano scientifico (il Bessarione che porta
a Padova il Regiomontano...).</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=3>Sartre (<I>L'esistenzialismo
&egrave; un umanesimo</I>, Mursia, Milano 1968, pp. 34-44) dice che
ci deve essere un essere dove l'esistenza preceda l'essenza, per
poterla costituire lui: questa &egrave; la realt&agrave; umana, come
dice anche Heidegger. L'uomo non ha definizione all'inizio: sar&agrave;
quale si sar&agrave; fatto. Non c'&egrave; una natura umana perch&eacute;
non c'&egrave; un Dio che la concepisca. L'uomo &egrave; quale si
vuole. Ha una dignit&agrave; pi&ugrave; grande di una pietra o un
tavolo. L'uomo &egrave; un progetto che vive per se stesso
soggettivamente. Non quello che vorr&agrave; essere con una decisione
cosciente, posteriore: devi essere prima di diventare cosciente, per
farti quello che vuoi. Io posso voler scrivere un libro, sposarmi:
tutto ci&ograve; non &egrave; che la manifestazione di una scelta pi&ugrave;
originaria, pi&ugrave; spontanea di ci&ograve; che si chiama volont&agrave;.
Ma se veramente l'esistenza precede l'essenza, l'uomo &egrave;
responsabile di quello che &egrave;. E questa responsabilit&agrave;
ricade su tutti gli uomini: ciascuno di noi si sceglie, ma
scegliendoci, lo facciamo come pensiamo debba essere ogni uomo. Nulla
pu&ograve; essere bene per noi senza esserlo per tutti...</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=3>Il P. Muschalek (<I>Certitude
de foi et libert&eacute;</I>, Descl&eacute;e, Paris 1972) dice che
Kant ha sbagliato: i filosofi non vanno d'accordo, ma non perch&eacute;
vanno al di l&agrave; dei limiti della ragione; essi non possono
mettere d'accordo gli altri perch&eacute; la conoscenza profonda di
Dio e del mondo si identifica con una decisione profonda, che implica
la conoscenza: essere materialisti o metafisici &egrave; una opzione.</FONT></P>
<P><FONT SIZE=3>DE RISO - Diventa un prevalere dell'amore, ma senza
responsabilit&agrave;.</FONT></P>
<DIV TYPE=FOOTER>
	<P ALIGN=CENTER STYLE="margin-top: 0.5cm; margin-bottom: 0cm"><SDFIELD TYPE=PAGE SUBTYPE=RANDOM FORMAT=PAGE>5</SDFIELD></P>
</DIV>
</BODY>
</HTML>