<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.0.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="P. Sergio Parenti">
	<META NAME="CREATED" CONTENT="20090520;8550000">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20131202;9442824">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<STYLE TYPE="text/css">
	<!--
		@page { margin-left: 2.5cm; margin-right: 2.5cm; margin-top: 2.5cm; margin-bottom: 2cm }
		P { margin-bottom: 0.21cm; direction: ltr; color: #000000; text-align: justify; widows: 2; orphans: 2 }
		P.western { font-family: "Garamond", serif; font-size: 11pt; so-language: it-IT }
		P.cjk { font-family: "Times New Roman", serif; font-size: 11pt }
		P.ctl { font-family: "Times New Roman", serif; font-size: 10pt }
		A.sdfootnotesym-western { font-family: "Times New Roman", serif; font-size: 9pt; font-weight: bold }
		A.sdfootnotesym-cjk { font-size: 9pt; font-weight: bold }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" TEXT="#000000" DIR="LTR">
<P CLASS="western" STYLE="margin-bottom: 0.1cm"><BR><BR>
</P>
<P CLASS="western" STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Bologna,
17 gennaio 2011</FONT></FONT></P>
<P CLASS="western" STYLE="margin-bottom: 0.1cm"><BR><BR>
</P>
<P CLASS="western" ALIGN=RIGHT STYLE="margin-left: 1.06cm; margin-bottom: 0.1cm">
<FONT FACE="Times New Roman, serif"><FONT SIZE=3>Agli amici degli</FONT></FONT></P>
<P CLASS="western" ALIGN=RIGHT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Incontri
Interdisciplinari</FONT></FONT></P>
<P CLASS="western" STYLE="margin-bottom: 0.1cm"><BR><BR>
</P>
<P CLASS="western" STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P CLASS="western" STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Ci
rivedremo <B>mercoled&igrave; 26 gennaio</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala rossa</B>&rdquo;, cui si accede da Via San Domenico 1.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm; font-style: normal">
<FONT FACE="Times New Roman, serif"><FONT SIZE=3>Come abbiamo
programmato la volta scorsa, continueremo a parlare di determinismo
ed indeterminismo, con riferimento alla libert&agrave; umana,
continuando per&ograve; a mettere a fuoco punti di vista scientifici,
in attesa di passare ad altri di natura pi&ugrave; filosofica.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><SPAN STYLE="font-style: normal">Il
prossimo incontro sar&agrave; animato dal </SPAN><SPAN STYLE="font-style: normal"><B>Prof.
Perluigi Fortini</B></SPAN><SPAN STYLE="font-style: normal">, che
ringrazio a nome di tutti. </SPAN></FONT></FONT>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><BR><BR>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Un
cordiale arrivederci a presto</FONT></FONT></P>
<P CLASS="western" STYLE="margin-bottom: 0.1cm"><BR><BR>
</P>
<P CLASS="western" STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>Fra
Sergio Parenti O.P.</I></FONT></FONT></P>
<P CLASS="western" STYLE="margin-bottom: 0.1cm"><BR><BR>
</P>
<P CLASS="western" ALIGN=CENTER STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif">_______________________________________________________________________________</FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><BR><BR>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><BR><BR>
</P>
<P CLASS="western" ALIGN=CENTER STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>Breve
resoconto dell'interdisciplinare del 26 gennaio 2011</B></FONT></FONT></P>
<P CLASS="western" ALIGN=CENTER STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>a
cura di fra Sergio Parenti O.P.</I></FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><BR><BR>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><BR><BR>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FORTINI
- Premetto che l'argomento &egrave; delicato: presenta una teoria
evolutiva che potrebbe a priori apparire in contrasto con la visione
cristiana. Citer&ograve; due passi: uno del Nuovo Testamento ed uno
dalla letteratura sub-apostolica.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>La
prima lettera di Pietro dice: &quot;Ma se anche dovete soffrire a
causa della giustizia, beati voi! Non vi fate prendere dal timore che
vogliono incutere costoro; non vi turbate...pronti sempre a dare una
risposta a chi vi chiede il motivo della vostra speranza, con mitezza
e rispetto, con una coscienza retta, in modo che coloro che vi
calunniano abbiano a vergognarsi di ci&ograve; che dicono sparlando
di voi, a causa della vostra condotta intemerata in unione con
Cristo&quot;(1Pt 3,14-17).</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Il
credente deve continuamente modificare la propria visione del mondo,
per rendere pi&ugrave; &quot;appetibile&quot; il messaggio cristiano.
In ogni epoca abbiamo cos&igrave; dei credenti che rappresentano il
drappello gettato allo sbaraglio, in ossequio al dettato della
lettera di Pietro. Il motore dell'avanzamento del mondo &egrave;
cristiano.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Il
secondo brano &egrave; dal Pastore di Erma (circa 150 d. C.): &quot;Quelli
che non hanno mai fatto ricerca sulla verit&agrave; n&eacute; hanno
indagato sulla divinit&agrave;, e hanno solo creduto, sono presi
dalle faccende, dalla ricchezza, dalle amicizie pagane e da molti
affari di questo mondo. Quanti vivono per queste cose non comprendono
le allegorie della divinit&agrave;. Ottenebrati e rovinati dalle loro
attivit&agrave; diventano aridi... Invece coloro che temono Dio e
cercano la divinit&agrave; ed hanno il cuore rivolto al Signore,
capiscono e colgono presto tutto ci&ograve; che loro si dice...
L&egrave;gati al Signore e tutto avvertirai e comprenderai&quot; (P.
di E., XL, 4-6).</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>In
questo brano si fa un ritratto impressionante del fideismo che viene
rigettato senza remissione. Il cristianesimo &egrave; fin dall&rsquo;inizio
una dottrina che pu&ograve; agganciarsi naturalmente con i principi
della ragione come si erano dipanati nei primi 500 anni della
filosofia greca. Tale filosofia poneva il sapere al di sopra degli
affari di &quot;questo mondo&quot; perch&eacute; curarsi di tale
amore della ricchezza fa &quot;diventare aridi&quot;.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Con
ci&ograve; non si vuole affermare la superiorit&agrave; del
cristianesimo rispetto ai non cristiani, ma si vuole prendere atto
che, tutte le volte che c&rsquo;&egrave; stato un rivolgimento
culturale, i cristiani sono i primi a capire le novit&agrave; che si
profilano all&rsquo;orizzonte della storia.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>I
due brani riportati sopra, secondo me, implicano che la teologia deve
cambiare a seconda dei tempi per potere tenere il passo dei tempi
come richiesto dalla seconda lettera di Pietro. Oggi pi&ugrave; che
mai le scienze naturali stanno facendo dei passi giganteschi tali che
il concetto di Dio, secondo la filosofia ancora usata nei manuali di
teologia relativi all&rsquo;inizio dell&rsquo;universo e all&rsquo;inizio
della vita sul nostro pianeta, non &egrave; in grado di competere con
essi. Ad esempio i Padri davano per scontato che l&rsquo; Universo
sia stato creato in sette giorni di 24 ore; ormai nessuno aderisce a
questa cosmogenesi, tranne forse alcuni teologi protestanti americani
che disperatamente vogliono aderire &ldquo;ad litteram&rdquo; al
racconto del Genesi.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
- Agostino non dice cos&igrave;.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FORTINI
- Non volevo citare Agostino: lo so che diceva il contrario.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Similmente
avviene per la creazione della vita e dell&rsquo;uomo. Quindi:
&ldquo;...pronti sempre a dare una risposta a chi vi chiede il motivo
della vostra speranza&rdquo;, per&ograve; senza ricorrere a quelli
che continuamente tirano in ballo il racconto del Genesi &ldquo;ad
litteram&rdquo;. Ma piuttosto si esaminino profondamente la Scrittura
e le scienze naturali allo scopo di estrarre delle spiegazioni che
rendano pensoso l&rsquo; uomo dei nostri giorni e non facciano ridere
i miscredenti (come dicevano Agostino e Tommaso).</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Questa
sera invece ho intenzione di sottoporre alla vostra attenzione un
breve scritto nel quale, guidato da un biologo francese del &rsquo;700,
esamino una teoria evolutiva precedente addirittura la teoria di
Darwin. Leggendo il libro: Giulio Barsanti: <I>Una lunga pazienza
cieca - Storia dell&rsquo;evoluzionismo </I>- Piccola Biblioteca
Einaudi (2005), sono stato molto colpito di quanto, gi&agrave; nel
XVIII secolo, i biologi fossero andati avanti nella teoria
dell&rsquo;evoluzione. Infatti nel III Capitolo si discutono le due
opere del biologo francese, Jean-Baptiste Robinet dai titoli: <I>De
la nature</I>, Amsterdam (1761-1766, quattro volumi); <I>Consid&eacute;rations
philosophiques de la gradation naturelle des formes de l&rsquo;&ecirc;tre</I>,
Paris (1768); di cui vorrei riportare alcuni brani particolarmente
impressionanti per l&rsquo;epoca in cui furono scritti.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Ecco
il brano (trad. Barsanti) preso dal quarto libro del <I>De la nature
</I>(pp. 123-124): &quot;Mai essa &egrave; stata (i.e. la natura) e
mai sar&agrave; esattamente come &egrave; nel momento in cui parlo,
mai i minerali sono stati o saranno come sono, mai le piante sono
state o saranno come sono,mai gli animali sono stati o saranno come
sono. Di pi&ugrave;: non dubito che vi sia stato un tempo in cui non
c&rsquo;erano ancora n&eacute; animali n&eacute; vegetali... La
natura non &egrave; mai stata, non &egrave; n&eacute; sar&agrave; mai
stazionaria, ossia in stato di permanenza: la sua forma &egrave;
necessariamente transitoria. Essa &egrave; sempre stata e sempre
sar&agrave;, ma sempre in modo diverso. La natura &egrave; sempre
all&rsquo;opera, sempre al lavoro, nel senso che in essa avvengono
incessantemente sviluppi, generazioni.&rdquo;. La nostra Cosmologia
ha confermato tutto ci&ograve;. </FONT></FONT>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Il
secondo brano &egrave; tratto dal libro: <I>Consid&eacute;rations
philosophiques de la gradation naturelle des formes de l&rsquo;&ecirc;tre</I>,
Paris (1768) (pp.2,3-4) e leggiamo: &quot;Nella successione
prodigiosamente variata dagli animali inferiori all&rsquo;uomo, vedo
la Natura al lavoro avanzare a tentoni verso questo essere preminente
che corona la sua opera....Quante sono le variazioni intermedie dal
prototipo all&rsquo;uomo.... a Natura non poteva realizzare la forma
umana se non combinando in tutti i modi possibili ciascuno dei tratti
che dovevano entrare a farne parte....Da questo punto di vista, io
immagino ogni variazione dell&rsquo;involucro del prototipo come uno
studio della forma umana che la natura meditava: e credo di poter
chiamare il complesso di questi studi l&rsquo;apprendistato della
Natura, o i tentativi della natura che impara a fare l&rsquo;uomo&rdquo;.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Se
intendessimo questi brani quasi che la Natura creasse l'uomo, quasi
fosse Dio, rifiuteremmo ci&ograve;. Ma il Genesi dice che l'universo
&egrave; stato creato in un tempo: la potenza di Dio creatore si &egrave;
dispiegata per miliardi di anni (questo &egrave; il significato dei 7
giorni). Non &egrave; necessario invocare un &ldquo;Orologiaio cieco&rdquo;
(Richard Dawkins) per liberarsi della presenza di Dio; oppure &ldquo;Una
lunga pazienza cieca&rdquo; come Giulio Barsanti ha intitolato il suo
libro. L&rsquo; uomo procede esattamente nello stesso modo: tutte le
invenzioni umane seguono una prassi che possiamo chiamare di
&quot;apprendistato&quot;. Dio segue il suo disegno in una maniera
simile a quella dell&rsquo;uomo. Questo &egrave;, secondo me, il
senso della frase del Genesi 1,26-27: &quot;Finalmente Dio disse:
Facciamo l&rsquo; uomo secondo la nostra immagine, come nostra
somiglianza, affinch&eacute; possa dominare sui pesci del mare e
sugli uccelli del cielo, sul bestiame e sulle fiere della terra e su
tutti i rettili che strisciano sulla terra&quot;. Fare l'uomo ad
immagine di Dio vuol dire che l'uomo fa le cose come Dio ha creato il
mondo. Il Figlio di Dio fece il falegname per 30 anni della sua vita:
noi dobbiamo comportarci come &quot;falegnami&quot;: in ci&ograve;
consiste la nostra natura. Dio si comporta come una freccia che va
dal passato al futuro: la vita si &egrave; generata dall'acqua, poi &egrave;
passata nelle terre emerse e nell'atmosfera. In seguito l'uomo ha
escogitato la tecnologia che lo ha portato nel vuoto, sulla Luna e
verso i pianeti. Pensate che sia occorsa &quot;Una lunga pazienza
cieca&quot;, oppure &egrave; stata una forza pi&ugrave; alta di lui
che lo ha spinto verso lo spazio da esplorare? Perch&eacute; la
freccia, sui tempi lunghi, &egrave; sempre andata avanti, e non un
po' avanti ed un po' indietro senza un progresso? La vita segue le
direttive di Dio. Robinet era un collaboratore di Diderot e
D'Alembert. Era ben lontano da una cultura cristiana. Dietro al suo
discorso ci sono idee metafisiche di cui la biologia non pu&ograve;
fare a meno per spiegare la vita.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>SARTI
- Molti si chiedono se l'evoluzione delle specie sia una assemblea
enorme di fallimenti, da cui ogni tanto per caso esce qualcosa di
buono, il che &egrave; in conflitto con l'idea della onnipotenza e
onniscienza di Dio. Pu&ograve; Dio aver adottato un sistema
dall'economia cos&igrave; sbadata? Tutto questo &egrave; vero in una
immagine deterministica del Creatore: cio&egrave; noi prestiamo a Dio
il nostro modo di pensare, come si &egrave; sviluppato dalla
filosofia greca alla scienza di oggi. E questo mi pare un arbitrio
abbastanza forte. Questa evoluzione dispendiosa ci dice che la nostra
immagine di Dio &egrave; antropomorfica. Padre Matthias Vereno, che
insegnava Filosofia delle religioni prima di diventare monaco,
parlando dell'induismo sottolineava molto la concezione di un Dio in
due forme: indefinito e definito, inconoscibile e conoscibile. Questo
&egrave; pi&ugrave; ricco del nostro modo di vedere. Dobbiamo
superare le nostre rappresentazioni.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE
RISO - Noi parliamo di Dio come di una persona, mentre in oriente non
c'&egrave; questa idea. Nella Bibbia Dio &egrave; sempre personale. </FONT></FONT>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
- Nei film di fantascienza si diceva &quot;La forza sia con voi...&quot;.
Lo Spirito Santo veniva inteso cos&igrave; dagli Ariani, in modo non
personale. La parola &quot;persona&quot; indicava il personaggio. Si
cerc&ograve; di evitare tale parola, ma i greci potevano farlo,
usando &quot;ipostasi&quot;, mentre i latini non avevano una parola
adatta, perch&eacute; &quot;substantia&quot; era stata usata anche
per tradurre il greco &quot;<I>ous&igrave;a</I>&quot;, che &egrave;
l'essenza. Cos&igrave; i latini dissero che il Figlio e il Padre
erano due &quot;persone&quot; ma una &quot;cosa&quot; sola, una sola
&quot;sostanza&quot;. Forse nemmeno Aristotele aveva un'idea molto
&quot;personale&quot; di Dio.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>L'Impero
Romano, che cerc&ograve; di costruire una teologia alternativa al
cristianesimo, che minava l'Impero, raggiunsero notevoli vette,
soprattutto con Proclo. Cristiani e anche islamici usarono la sua
dottrina. S. Tommaso scopr&igrave; che il libro &quot;<I>De causis</I>&quot;
era appunto un estratto degli <I>Elementi di teologia </I>di Proclo.
Anche lo Pseudo- Dionigi segue Proclo, e qualcuno sospetta che non
fosse un cristiano, ma un nemico dei cristiani. Ma &egrave; da loro
che viene l'idea che di Dio sappiamo pi&ugrave; quello che non &egrave;
che quello che &egrave;. La pretesa di avere una comprensione
adeguata di Dio viene dalla filosofia moderna: Dio deve rientrare
nelle condizioni di possibilit&agrave; del mio rappresentarmi
qualcosa. Da qui, soprattutto, venne la lotta della Chiesa conto i
modernisti. Questo &egrave; il problema dei teologi di oggi, che
vogliono inculturare il Vangelo nel linguaggio della modernit&agrave;
(per loro la filosofia &egrave; un linguaggio, un modo di esprimersi,
non qualcosa come la scienza). Ma questa pretesa di comprensione
adeguata non era la tradizione n&eacute; cristiana, n&eacute;
ebraica, n&eacute; islamica, e nemmeno ind&ugrave;. Dio &quot;esiste&quot;
(o &quot;&egrave; buono&quot;, o &quot;vuole&quot; ...) vuol dire che
quello che io chiamo &quot;esistere&quot; (&quot;&egrave; buono&quot;
ecc.) c'&egrave; in Dio, anzi prima in Lui che in noi, ma in un modo
pi&ugrave; alto che noi ignoriamo.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE
RISO - La natura va a tentoni; ma con un Dio che la segue in una
progettualit&agrave;, o in una casualit&agrave; con un Dio che sta
fuori?</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
- Qui &egrave; il punto: Dio non sta fuori dal caso.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FRATTINI
- Julve dice che Dio gioca ai dadi.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
- De Giorgi diceva che Dio conosce la teoria dei giochi. Ma tu (a
Fortini) sostieni un finalismo nella natura? Una volta dicevi che il
Principio antropico poteva essere anche il principio mirmecico,
finalizzato all'esistere delle formiche.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FORTINI
- Bisogna rifarci alla biologia. Ludovico Galleni &egrave;
teilhardiano, e ha scritto questo libro (</FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>Darwin,
Teilhard de Chardin e gli altri</I></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>,
Felici ed.) dove insiste sul problema di fare una biologia teorica
del tipo di una fisica teorica. Io sono un fisico, per&ograve; per me
la biologia &egrave; molto importante, anche se ancora </FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>in
fieri</I></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>.</FONT></FONT>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PIFFERI
- Forse l'evoluzione ripercorre i tentativi e gli errori che ogni
sperimentatore fa partendo da una ipotesi. Ma non riesco a spiegarmi
il fatto che la materia riesca ad organizzarsi in sistemi pi&ugrave;
complessi. La domanda della teleologia della materia (il tendere alla
complessit&agrave;) non c'entra con la fede.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE
RISO - La caratteristica, che diciamo propria di Dio, &egrave; che &egrave;
creatore (una caratteristica unica). Nella teoria evoluzionistica si
prescinde da ci&ograve;. In che cosa consiste la creazione? Nel fatto
che l'evoluzione &egrave; seguita dall'occhio di Dio?</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
- L'agire di Dio andrebbe visto diversamente. La <I>causa essendi </I>&egrave;
la corrente elerttrica, la <I>causa fiendi </I>&egrave; chi gira
l'interruttore. Quelli dell'&quot;Intelligent design&quot; non
riescono a pensare che Dio &egrave; completamente al di fuori
dell'ordine delle cause create. Dio &egrave; come al centro di una
sfera, mentre tutto il resto si svolge sulla superficie della sfera.
Loro concepiscono la causalit&agrave; divina sulla superficie (come
nei miracoli). Non c'&egrave; nessun anello tra Dio e le creature:
faccio l'ipotesi della catena delle cause per provare che ci deve
essere una Causa prima, ma questo non vuol dire che affermo che
esistano tali anelli (il che viene frainteso, di solito).</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FRATTINI
- La creazione &egrave; il sostenere permanentemente le creature ed
il loro agire nell'esistere.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
- Mentre Cartesio pensava che Dio creasse il mondo e poi il mondo
andasse avanti per conto suo: ha in mente un artefatto. Se io
immagino le realt&agrave; naturali alla stregua di artefatti, il
disegno pu&ograve; essere solo il progetto dell'ingegnere o del
pilota che guida. Se invece il modo di esistere lo d&agrave; solo chi
d&agrave; l'esistere, e l'agire consegue al modo di esistere. Ogni
cosa tende al suo bene (ogni realt&agrave; ha la sua operazione, e
tende a non essere frustrata, cio&egrave; al suo bene), ma non in
senso antropomorfo.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BERTUZZI
- Fortini pensa alla natura come a qualcosa che agisce a tentoni.
Spesso concepiamo il modo di procedere della natura sull'archetipo di
come procediamo noi. Credo che invecel'atteggiamento agnostico della
scienza contemporanea sia di dire che &egrave; incompetente. Questo
fa s&igrave; che la scienza abbia una struttura che non viene
attribuita a Dio. Nella fisica noi ordiniamo la natura con la
matematica, ma si &egrave; detto che la vita non &egrave; riducibile
a questi schemi. Vinaty diceva che fin dal medioevo c'era la
posizione pi&ugrave; biologica, aristotelica (Alberto Magno), e chi
invece si rifaceva a Ruggero Bacone, col modello matematico. Il punto
pi&ugrave; interessante &egrave; che forse oggi entra anche in
biologia la matematica. La domanda &egrave;: l'uomo dice &quot;la
natura &egrave; fatta cos&igrave;&quot;, oppure dice che la natura &egrave;
fatta come la costruisce lui?</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0.1cm"><BR><BR>
</P>
</BODY>
</HTML>