<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="Sergio Parenti">
	<META NAME="CREATED" CONTENT="20131009;17581572">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20220708;17134393">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		A:link { so-language: zxx }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR"><SPAN CLASS="sd-abs-pos" STYLE="position: absolute; top: 2.11cm; left: 2.12cm; width: 49px">
<IMG SRC="dic21_html_m766d91a0.gif" NAME="immagini1" WIDTH=49 HEIGHT=72 BORDER=0></SPAN>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Centro
San Domenico</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Piazza
San Domenico 12</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>40124
BOLOGNA</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>tel.
051 581718</B></I></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><FONT COLOR="#ff0000"><FONT SIZE=3 STYLE="font-size: 13pt"><I><B>http://www.csdricerca.com/</B></I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 10 dicembre 2021</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	ci
rivedremo <B>lune</B><B>d&igrave; 20 dicembre</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala del fuoco</B>&rdquo;, cui si accede da Via San
Domenico 1.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Animer&agrave;
l&rsquo;incontro il <B>prof. Francesco Longo</B>, che ringraziamo a
nome di tutti, sul tema:</FONT></FONT></P>
<P ALIGN=CENTER STYLE="font-style: normal">&ldquo;<FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>il
campo gravitazionale e la meccanica quantistica&rdquo;.</B></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>		</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>	</B><SPAN STYLE="font-weight: normal">Dobbiamo
incontrarci nel pieno rispetto delle norme contro il contagio da
coronavirus: </SPAN><B>certificato verde e mascherina</B><SPAN STYLE="font-weight: normal">
per accedere.</SPAN><B> </B></FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>		</B><SPAN STYLE="font-weight: normal">La
sala &egrave; grande, ma il rispetto delle distanze impone un limite
alle presenze. Le norme prevedono la </SPAN><B>necessit&agrave; di
<FONT COLOR="#ff0000"><U>prenotarsi: fatelo entro il venerd&igrave;
precedente, 17 dicembre</U></FONT></B><SPAN STYLE="font-weight: normal">,
per poter avvisare gli altri se il limite &egrave; stato raggiunto.</SPAN></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	<FONT COLOR="#ff0000"><B>Vi
preghiamo di ottemperare a questo obbligo, con un sms o inviando una
mail a padre Sergio Parenti.</B></FONT></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>	</B><SPAN STYLE="font-weight: normal">C&rsquo;&egrave;
anche la possibilit&agrave; di partecipare on-line tramite
Google-Meet. Anche il prof. Longo ci parler&agrave; da Trieste! </SPAN><B>Si
deve avere un account Google </B><SPAN STYLE="font-weight: normal">(&egrave;
gratuito). Anche in questo caso, ma </SPAN><B>solo per chi non ha
ancora partecipato</B><SPAN STYLE="font-weight: normal">, &egrave;</SPAN><B>
<FONT COLOR="#ff0000">indispensabile prenotarsi, via mail, a padre
Sergio Parenti, sempre entro il venerd&igrave; 17, per ricevere il
collegamento (link).</FONT> Il collegamento verr&agrave; inviato alle
20,50.</B></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>	</B><SPAN STYLE="font-weight: normal">	In
attesa di incontrarci, un cordiale saluto</SPAN></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>		<I>fra
Giovanni Bertuzzi O.P.         fra Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="border-top: none; border-bottom: 1.00pt solid #000000; border-left: none; border-right: none; padding-top: 0cm; padding-bottom: 0.07cm; padding-left: 0cm; padding-right: 0cm">
<BR><BR>
</P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=CENTER STYLE="font-style: normal"><FONT COLOR="#000000"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>Breve
resoconto dell&rsquo;Incontro Interdisciplinare del 20 dicembre 2021</B></FONT></FONT></FONT></P>
<P ALIGN=CENTER><FONT SIZE=3><I>a cura di fra Sergio Parenti O.P.</I></FONT></P>
<P><BR><BR>
</P>
<P><FONT SIZE=3><SPAN LANG="it-IT">LONGO - Sono un astrofisico
sperimentale, non un fisico teorico, tuttavia sono interessato agli
argomenti che stiamo discutendo. Dopo la laurea a Trieste con Guido
Barbiellini Amidei, che si occupava dello studio dei corpi celesti
grazie allo studio delle particelle e mi fece fare una ricerca sulla
correlazione possibile dei segnali dai lampi di raggi gamma (o Gamma
Ray Bursts) con le onde gravitazionali, allora ancora da scoprire,
</SPAN><SPAN LANG="it-IT">p</SPAN><SPAN LANG="it-IT">er continuare
questi studi incontrai il prof. Pierluigi Fortini, che insegnava a
Ferrara. Egli si occupava della possibilit&agrave; di osservare le
onde gravitazionali, in particolar modo quelle associate alle
esplosioni di stelle ed ai lampi di raggi gamma che ci arrivano
dall&rsquo;universo. Feci il mio dottorato con Pierluigi, e con lui
iniziai a frequentare il vostro gruppo. Insieme trovammo un argomento
che interessasse la sua ricerca sulla gravit&agrave; e la mia sui
lampi di raggi gamma: la possibilit&agrave; di studiare, grazie a
satelliti allora in progettazione ma oggi operativi, i possibili
effetti di gravit&agrave; quantistica legati alla propagazione dei
fotoni dalle sorgenti cosmologiche chiamate appunto Gamma-ray bursts.
Quando, la volta scorsa, si parl&ograve; della gravit&agrave; e della
meccanica quantistica, mi &egrave; sembrato un pegno di doveroso
ringraziamento ricordare Pierluigi e quanto ha fatto per me.</SPAN></FONT></P>
<P><FONT SIZE=3><SPAN LANG="it-IT">Sono rimasto interessato alle
possibilit&agrave; sperimentali di evidenziare qualche variazione
rispetto alle quantit&agrave; previste. Per le immagini che vi
presenter&ograve; mi sono ispirato ad un bellissimo testo di Carlo
Rovelli sulla gravit&agrave; quantistica, in </SPAN><SPAN LANG="it-IT"><I>XXI
SECOLO - 2010 </I></SPAN><SPAN LANG="it-IT">(Enciclopedia Italiana -
Treccani: il testo &egrave; reperibile su Internet cercando &ldquo;gravit&agrave;
quantistica&rdquo;).</SPAN></FONT></P>
<P><BR><BR>
</P>
<P ALIGN=CENTER><IMG SRC="dic21_html_15edae26.png" NAME="Immagine1" ALIGN=BOTTOM WIDTH=340 HEIGHT=340 BORDER=0></P>
<P ALIGN=CENTER><FONT SIZE=2><I>( da Wikipedia)</I></FONT></P>
<P><FONT SIZE=3>Riprendendo quanto esposto dal prof. Julve la volta
scorsa, abbiamo un esempio tipico: un cannone che spara elettroni ad
uno ad uno. Se ci fosse una doppia fenditura avremmo le fasce di
interferenza, mentre se si osserva il passaggio degli elettroni  non
si ha pi&ugrave; la figura di interferenza. Cosi avviene per i fotoni
ma non per gli oggetti macroscopici. Tutte le propriet&agrave; delle
particelle sono descritte dalla funzione d&rsquo;onda, perch&eacute;
il quadrato della sua ampiezza descrive la probabilit&agrave; di
trovare un determinato fenomeno in un determinato punto dello
spazio-tempo in un certo istante. Quando vado ad osservare il
fenomeno, la funzione d&rsquo;onda si dice che &ldquo;collassa&rdquo;
e vengo a sapere dove si trova esattamente la particella in quel
momento. La volta scorsa abbiamo anche discusso delle propriet&agrave;
non locali, legate all&rsquo;entanglement, per cui dati due elementi
che hanno propriet&agrave; comuni, se ne misuro una, anche a grande
distanza, sono certo di conoscere cosa ci sia dall&rsquo;altra parte.</FONT></P>
<P><FONT SIZE=3>Da parte della meccanica quantistica il grande
miglioramento che si ebbe &egrave; quello legato all&rsquo;elettrodinamica
quantistica, che fa parte della teoria quantistica dei campi: ad
esempio si pu&ograve; descrivere l&rsquo;interazione tra due
elettroni tramite il campo elettromagnetico come uno scambio di un
bosone (in questo caso un fotone virtuale che vive nel tempo
concessogli dal principio di indeterminazione di Heisenberg). Sono
state fatte misure molto precise grazie a questo. Ed &egrave;
l&rsquo;esempio tipico di come il campo elettromagnetico possa
includere al suo interno gli effetti quantistici ed anche gli effetti
della relativit&agrave; ristretta. Potrebbe essere l&rsquo;esempio di
come i campi fisici dovrebbero trasformarsi nel momento in cui si
entra in contatto con la teoria quantistica relativistica.</FONT></P>
<P><BR><BR>
</P>
<P ALIGN=CENTER><IMG SRC="dic21_html_17c003ed.png" NAME="Immagine2" ALIGN=BOTTOM WIDTH=395 HEIGHT=340 BORDER=0></P>
<P ALIGN=CENTER><FONT SIZE=2><I>( da Wikipedia)</I></FONT></P>
<P><FONT SIZE=3><SPAN LANG="it-IT">Perch&eacute; queste cose sono
importanti nel confronto con la gravit&agrave;? Vedete: qui ho uno
scambio di un fotone. Nella gravit&agrave; le particelle che
interagiscono, se dovessero scambiarsi un ipotetico quanto chiamato
gravitone, il quanto avrebbe anch&rsquo;esso energia da scambiare; ma
nella relativit&agrave; generale anche l&rsquo;energia &egrave;
sorgente di campo: quindi dovrebbe generare ulteriori interazioni
all&rsquo;infinito. Per </SPAN><SPAN LANG="it-IT">questo la teoria
quantistica della gravit&agrave; non pu&ograve; seguire la stessa
strada dell&rsquo;elettrodinamica quantistica. </SPAN><FONT FACE="Liberation Serif, Times New Roman, serif"><SPAN LANG="it-IT">&Egrave;</SPAN></FONT><SPAN LANG="it-IT">
il problema della rinormalizzazione.</SPAN></FONT></P>
<P><FONT SIZE=3>Questa &egrave; la prima grossa difficolt&agrave; che
si &egrave; trovata.</FONT></P>
<P><FONT SIZE=3>La seconda nasce proprio dal successo della teoria
della relativit&agrave;. La meccanica quantistica &egrave; fenomenale
per i problemi a livello microscopico e la relativit&agrave; generale
lo &egrave; per i problemi cosmologici, ma sono due teorie che tra
loro non si parlano.</FONT></P>
<P><BR><BR>
</P>
<P ALIGN=CENTER><IMG SRC="dic21_html_5f498d27.png" NAME="Immagine3" ALIGN=BOTTOM WIDTH=479 HEIGHT=320 BORDER=0></P>
<P ALIGN=CENTER><FONT SIZE=2><I>( da Wikipedia)</I></FONT></P>
<P><FONT SIZE=3><SPAN LANG="it-IT">Nella teoria della gravit&agrave;
di Newton i pianeti si muovono su orbite ellittiche in uno spazio
infinito tridimensionale con un tempo che scorre uguale per tutti.
Questa teoria la usiamo per descrivere i moti di corpi massivi che
non viaggino a velocit&agrave; vicine a quella della luce. Ma
Einstein stesso, nello sviluppo della sua teoria, fece il cosiddetto
esperimento mentale dell&rsquo;ascensore. Se sono in un ascensore
senza finestre fermo, e lascio cadere un corpo, attribuisco questo
alla forza di gravit&agrave; dovuta alla massa della Terra. Se per&ograve;
fossi in un ascensore fuori della Terra che accelera verso l&rsquo;alto
allo stesso modo, vedrei il corpo cadere per inerzia con la stessa
accelerazione </SPAN><SPAN LANG="it-IT"><I>g</I></SPAN><SPAN LANG="it-IT">
e i fenomeni sarebbero indistinguibili. La relativit&agrave; generale
non ha pi&ugrave; il concetto di &ldquo;forza&rdquo;, ma il corpo
massivo deforma lo spazio-tempo attorno a s&eacute; e corpi si
muovono nello spazio-tempo deformato seguendo le linee (chiamate
geodetiche) di minima distanza. Anche il fascio di luce viene
deflesso. Dunque lo spazio-tempo non &egrave; pi&ugrave; un parametro
dell&rsquo;equazione, con uno spazio infinito ed un tempo che scorre
uguale per tutti. Le misure dello spazio e del tempo dipendono non
solo dallo stato di moto ma dalla presenza di corpi massivi che
deformano lo spazio-tempo attorno. Invece nella meccanica quantistica
il tempo &egrave; un parametro dell&rsquo;equazione.</SPAN></FONT></P>
<P><FONT SIZE=3><SPAN LANG="it-IT">Tenete presente che, come le
descrizioni della natura microscopica hanno tutta una serie di
applicazioni fondamentali, lo stesso &egrave; vero della relativit&agrave;
generale. I nostri cellulari utilizzano il gps, il cui funzionamento
necessita di tener conto della misura del tempo secondo la relativit&agrave;
generale, altrimenti non funzionerebbero. La teoria prevedeva le onde
gravitazionali, che anche </SPAN><SPAN LANG="it-IT">Pierluigi
cercava. Sono state finalmente trovate nel 2015: il primo cui
telefonai alla notizia della scoperta fu appunto lui, che gi&agrave;
non stava bene. Che cosa sono? Due corpi massivi che ruotano uno
attorno all&rsquo;altro in particolari condizioni di asimmetria,
generano fluttuazioni che si propagano nello spazio-tempo: sono
analoghe non alle onde di probabilit&agrave; della meccanica
quantistica, bens&igrave; alle onde elettromagnetiche di cui il
fotone &egrave; la particella. La teoria prevedeva anche la presenza
di buchi neri: oggetti in cui la curvatura dello spazio-tempo &egrave;
tale che la luce non possa uscirne. In astrofisica si potevano
cercare oggetti con una tale massa e di fatto si sono trovati: e un
insieme di radiotelescopi di tutto il mondo &egrave; riuscito a
darcene un&rsquo;immagine. </SPAN></FONT>
</P>
<P><FONT SIZE=3><SPAN LANG="it-IT">Da dove viene il problema della
gravit&agrave; quantistica? Dice Rovelli, nell&rsquo;articolo che vi
ho segnalato, che oggi non esiste una teoria della gravit&agrave;
quantistica accettata. Esistono per&ograve; alcune teorie ipotetiche
sulle quali si &egrave; concentrato l&rsquo;interesse della ricerca:
le pi&ugrave; studiate sono la teoria delle stringhe e la teoria
della gravit&agrave; quantistica a loop. Della teoria delle stringhe
ci si &egrave; gi&agrave; occupati. Da dove viene la difficolt&agrave;?
I fenomeni quantistici della gravit&agrave; si attuano su energie
estremamente elevate, stante la debolezza della forza di gravit&agrave;,
e le dimensioni che li racchiudono sono dimensioni dello spazio-tempo
a valori della lunghezza di Planck. La lunghezza di Planck &egrave;
dell&rsquo;ordine di 10</SPAN><SUP><SPAN LANG="it-IT">-35</SPAN></SUP><SPAN LANG="it-IT">
metri, il tempo di Planck &egrave; 5 x 10</SPAN><SUP><SPAN LANG="it-IT">-44</SPAN></SUP><SPAN LANG="it-IT">
secondi e la massa di Planck &egrave; dell&rsquo;ordine di 10</SPAN><SUP><SPAN LANG="it-IT">-8</SPAN></SUP><SPAN LANG="it-IT">
kilogrammi: sono misure estremamente piccole. La gravit&agrave;
quantistica dovrebbe attuarsi e venire osservata in queste
dimensioni! </SPAN></FONT>
</P>
<P><FONT SIZE=3>Ma ci sono altre differenze. Nella meccanica
quantistica lo spazio &egrave; lo sfondo dove avviene l&rsquo;evoluzione
della funzione d&rsquo;onda; mentre qui &egrave; lo spazio-tempo
stesso l&rsquo;elemento del campo: come potrebbe evolversi nello
stesso fondo di cui esso stesso &egrave; fatto? Nella meccanica
quantistica la misura del tempo governa lo sviluppo dell&rsquo;equazione
di Schr&ouml;dinger, mentre qui la misura del tempo dipende dallo
stato di moto, dalla quantit&agrave; di massa presente,
dall&rsquo;osservatore: non esiste un tempo per cui si possa
descrivere l&rsquo;evoluzione temporale del sistema. Dice Rovelli che
occorre costruire una nuova concettualizzazione del mondo fisico, in
cui spazio e tempo non siano pi&ugrave; pensati come un contenitore
del mondo, bens&igrave; aspetti fenomenologici di un&rsquo;unica
entit&agrave; fondamentale, il campo gravitazionale quantistico. Tale
sforzo deve esprimersi in una teoria matematica capace di contenere
queste novit&agrave; concettuali. Le linee di ricerca che cercano di
risolvere il problema sono sostanzialmente due.</FONT></P>
<P><FONT SIZE=3>La prima &egrave; la teoria delle stringhe, per la
quale la materia &egrave; fatta di molecole, le molecole di atomi,
gli atomi di particelle che &ldquo;orbitano&rdquo; attorno ai nuclei,
i nuclei sono fatti di nucleoni, i nucleoni sono fatti di quark ed
infine sia gli elettroni che i quark sono manifestazione di elementi
pi&ugrave; piccoli, le stringhe, le cui vibrazioni genererebbero
tutte le particelle di materia e di interazione (come i fotoni), a
seconda che siano stringhe di un tipo o di un altro. In particolare
si &egrave; scoperto che una particolare vibrazione di queste
stringhe avrebbe tutte le propriet&agrave; del gravitone, che
ipoteticamente dovrebbe essere la particella quantistica del campo
gravitazionale. La teoria delle stringhe non ha come scopo principale
la ricerca del gravitone. Come diceva Frattini (Incontro
Interdisciplinare del 22 gennaio 2018) la teoria delle stringhe
prevede, oltre alle tre dimensioni spaziali ed una temporale, altre
sei o sette dimensioni, per&ograve; troppo piccole per essere
osservate. Ha sviluppi teorici notevolissimi, ma non ha ancora
propriet&agrave; sperimentali che possano essere rivelate. Avrebbe
previsione di alcune particelle, cercate attivamente ma non ancora
trovate.</FONT></P>
<P><FONT SIZE=3>Un secondo approccio &egrave; la gravit&agrave;
quantistica a loop. Non pretende di essere una teoria del tutto come
vorrebbe fare la teoria delle stringhe, ma si occupa solo del campo
gravitazionale. Come il fotone &egrave; un&rsquo;oscillazione del
campo elettromagnetico, cos&igrave; lo spazio-tempo avrebbe una
struttura a piccoli reticoli (i loop) di fluttuazioni del campo
gravitazionale. Quindi avrebbe una struttura di connessioni causali
piccole, il cui limite sarebbe la lunghezza di Planck, che &egrave;
la dimensione anche della stringa. La teoria a loop si occupa solo
del campo gravitazionale e non ha lo scopo di descrivere tutti i
fenomeni quantistici. </FONT>
</P>
<P><FONT SIZE=3>Ci sono anche altre teorie: mi limito a citarvene
una: la teoria della geometria non commutativa. Come nel principio di
indeterminazione di Heisenberg ci sono  variabili che non commutano,
anche qui ci sarebbero strumenti matematici per descrivere queste
propriet&agrave; all&rsquo;interno della geometria dello
spazio-tempo. Ma non ho approfondito questo argomento.</FONT></P>
<P><FONT SIZE=3>Queste teorie dovrebbero dare spiegazione a due
tematiche particolarmente importanti: la prima riguarda
l&rsquo;evaporazione dei buchi neri e la seconda riguarda l&rsquo;origine
dell&rsquo;universo.</FONT></P>
<P><FONT SIZE=3>Parliamo della prima tematica: questo fenomeno,
chiamato &ldquo;la radiazione di Hawking&rdquo;, &egrave; forse
l&rsquo;unico fenomeno, che gi&agrave; si vede, in cui vi &egrave;
una connessione tra la meccanica quantistica e la relativit&agrave;
generale. Supponiamo che vi sia un buco nero all&rsquo;interno del
cosiddetto orizzonte degli eventi, da cui una quantit&agrave;,
un&rsquo;energia o una radiazione non potrebbe pi&ugrave; uscire.
Abbiamo visto prima che l&rsquo;interazione dell&rsquo;elettrodinamica
quantistica fa s&igrave; che, per interagire, tra due elettroni (o un
elettrone e un positrone) vi &egrave; lo scambio di una particella
virtuale chiamata fotone, che vive soltanto per il tempo concesso dal
principio di indeterminazione di Heisenberg. Lo stesso &egrave; vero
se ho un fotone. Questo fotone pu&ograve; convertire in una coppia
positrone-elettrone virtuali che poi si annichilano riformando lo
stesso fenomeno iniziale, purch&eacute; vivano per un tempo
sufficientemente piccolo da esser compatibile con il principio di
indeterminazione di Heisenberg. Supponiamo che ci sia appunto una
particella di energia positiva e la sua antiparticella di energia
negativa nelle vicinanze del buco nero. Queste normalmente si creano
e si distruggono contemporaneamente. Supponiamo che una di queste
particelle venga catturata dal buco nero. La seconda particella esce
allora a tutti gli effetti dal buco nero, sottraendogli energia:
questo buco nero in questo modo evaporerebbe.</FONT></P>
<P><FONT SIZE=3>Questo fenomeno quantistico, legato ad un oggetto
della relativit&agrave; generale, va spiegato da tutte le teorie
quantistiche. Sia quella a loop quanto quella delle stringhe ci
stanno provando con esiti non definitivi.</FONT></P>
<P><FONT SIZE=3>La seconda tematica riguarda l&rsquo;origine
dell&rsquo;universo.</FONT></P>
<P ALIGN=CENTER><IMG SRC="dic21_html_245ba786.png" NAME="Immagine4" ALIGN=BOTTOM WIDTH=286 HEIGHT=189 BORDER=0></P>
<P ALIGN=CENTER><FONT SIZE=2><I>( da Wikipedia)</I></FONT></P>
<P><FONT SIZE=3><SPAN LANG="it-IT">L&rsquo;immagine ci mostra come
siamo oggi, circa quattordici miliardi di anni dopo il big bang. Se
torniamo indietro la luce pi&ugrave; antica che riusciamo a vedere &egrave;
di circa 400.000 anni dopo il Big Bang: quello che c&rsquo;&egrave;
prima &egrave; materia di speculazione teorica. Ad esempio nei
primissimi istanti, sino a 10</SPAN><SUP><SPAN LANG="it-IT">-32</SPAN></SUP><SPAN LANG="it-IT">
secondi dopo il Bang Bang, quindi gi&agrave; a dieci ordini di
grandezza dalla scala di Planck, si pensa che avvenga il fenomeno
dell&rsquo;Inflazione. Pi&ugrave; si va verso il Big Bang, pi&ugrave;
i fenomeni quantistici dovrebbero entrare in gioco per spiegare
l&rsquo;origine e l&rsquo;evoluzione dell&rsquo;Universo.</SPAN></FONT></P>
<P><FONT SIZE=3>Dunque sia la spiegazione dell&rsquo;evaporazione del
buco nero, sia la spiegazione dell&rsquo;origine dell&rsquo;universo
sono tematiche su cui qualsiasi teoria della gravit&agrave;
quantistica avr&agrave; a che fare. </FONT>
</P>
<P><FONT SIZE=3>Io mi occupo soprattutto di misure sperimentali. </FONT>
</P>
<P ALIGN=CENTER><IMG SRC="dic21_html_3a00b211.png" NAME="Immagine5" ALIGN=BOTTOM WIDTH=201 HEIGHT=113 BORDER=0></P>
<P ALIGN=CENTER><FONT SIZE=2><I>( da Wikipedia)</I></FONT></P>
<P><FONT SIZE=3>Se c&rsquo;&egrave; un&rsquo;esplosione cosmica di
una sorgente, un gamma-ray burst, a distanze cosmologiche, i fotoni
di diversa energia &ldquo;sentirebbero&rdquo;, la struttura dello
spazio tempo. Se il campo gravitazionale &egrave; fluttuante, i vari
fotoni percorrono strade diverse. Quindi subirebbero un ritardo a
seconda della loro energia. Ma la loro velocit&agrave; &egrave; la
stessa. Allora le misure permetterebbero di mettere dei limiti sulla
quantizzazione possibile della gravit&agrave;. Una di queste misure
l&rsquo;abbiamo fatta nel 2009 e ha generato notevoli implicazioni
teoriche.</FONT></P>
<P><FONT SIZE=3><SPAN LANG="it-IT">Un&rsquo;altra misura che sar&agrave;
possibile nei prossimi anni &egrave; quella che si chiama
bi-rifrangenza. Un raggio di luce, all&rsquo;interno di un certo
materiale (come nelle lenti dei nostri occhiali Polaroid), passa solo
</SPAN><SPAN LANG="it-IT">se </SPAN><SPAN LANG="it-IT">ha una certa
polarizzazione, cio&egrave; se il campo elettrico oscilla in una
certa direzione, mentre in un&rsquo;altra direzione il campo viene
attenuato o subisce una rifrazione diversa. Si chiama bi-rifrangenza
perch&eacute; le polarizzazioni del raggio di luce subiscono una
rifrazione diversa. Secondo alcune teorie della gravit&agrave;
quantistica se la luce da sorgente celeste fosse polarizzata,
l&rsquo;interazione con il campo quantistico gravitazionale avrebbe
un effetto di depolarizzazione immediato: nessuna sorgente
astrofisica, se il campo gravitazionale &egrave; polarizzato, avrebbe
una polarizzazione misurabile secondo un determinato grado; o, di
converso, la misura di una polarizzazione mi d&agrave; delle
informazioni sulla struttura dello spazio-tempo quantistico. </SPAN></FONT>
</P>
<P><FONT SIZE=3>In entrambi questi casi non si osserva direttamente
il fenomeno quantistico in atto, ma l&rsquo;accumularsi di minimi
effetti sulla propagazione su lunghe distanze.</FONT></P>
<P><FONT SIZE=3>Quali sono le implicazioni filosofiche?</FONT></P>
<P><FONT SIZE=3>Il primo, dice Rovelli, &egrave; che lo spazio di
Newton (ripreso da Kant) &egrave; tridimensionale e presente anche se
non ci fosse materia all&rsquo;interno. Non era cos&igrave; per gli
antichi, per i quali &egrave; legato alle relazioni tra gli oggetti e
non esisteva in assenza di oggetti. Cos&igrave; per la gravit&agrave;
quantistica: non esiste uno spazio in cui avvengono questi fenomeni,
ma &egrave; la relazione tra gli oggetti che cambia. Lo spazio
sarebbe una quantit&agrave; relazionale tra oggetti.</FONT></P>
<P><FONT SIZE=3>Per la natura del tempo, non c&rsquo;&egrave; pi&ugrave;
un tempo uguale per tutti gi&agrave; dalla relativit&agrave;
ristretta: c&rsquo;&egrave; solo il nostro passato e il nostro
futuro, e per la relativit&agrave; generale il tempo dipende dallo
stato di moto, dalla massa dell&rsquo;oggetto. Per la gravit&agrave;
quantistica cosa vuol dire che il tempo &ldquo;fluttua&rdquo;? Ci
sono formulazioni nella gravit&agrave; quantistica a loop dove il
tempo non &egrave; pi&ugrave; una variabile dell&rsquo;equazione
stessa. Quindi si potrebbe pensare ad una descrizione dove il tempo
non esiste pi&ugrave; in questa struttura quantistica dello
spazio-tempo.</FONT></P>
<P><FONT SIZE=3>La discussione aprirebbe tematiche legate alla natura
filosofica di che cosa sia lo spazio, il tempo, le interazioni, la
massa, l&rsquo;energia&hellip; Come al tempo della mia laurea non
c&rsquo;era speranza di riuscire ad osservare le onde gravitazionali,
mentre sono state osservate, forse riusciremo a trovare effetti di
gravit&agrave; quantistica anche se ora sembra impossibile.</FONT></P>
<P><FONT SIZE=3>Le novit&agrave; delle teorie vengono quando ci si
trova ad affrontare tematiche che sono tra loro in disaccordo. Per
esempio il disaccordo tra la meccanica classica con
l&rsquo;elettromagnetismo ha fatto nascere la relativit&agrave;
ristretta. La fisica teorica aspetta un&rsquo;altra rivoluzione.</FONT></P>
<P><FONT SIZE=3>FALCIASECCA - Le onde elettromagnetiche erano state
rivelate nel caso di grandi sorgenti come i temporali e si era
convinti della impossibilit&agrave; di trasmettere segnali molto pi&ugrave;
deboli. Marconi, trovando un rivelatore pi&ugrave; sensibile, riusc&igrave;
a farlo. Oggi stiamo muovendoci con la convinzione di poter
descrivere in modo completo come vadano le cose. Io penso che
fenomeni molto complessi non ammettano un unico punto di vista ed
un&rsquo;unica teoria che li descriva. Invece, man mano che sorgono
nuovi punti di vista e diverse teorie, la nostra conoscenza migliora
sempre senza arrivare ad una conoscenza completa. </FONT>
</P>
<P><FONT SIZE=3>LONGO - Mentre la teoria delle stringhe cercava la
teoria del tutto, la teoria della gravit&agrave; quantistica cerca di
capire come si comporterebbe la natura a scale dove la gravit&agrave;
diventerebbe dominante rispetto alle altre forze (le scale
dell&rsquo;inizio dell&rsquo;Universo o scale vicine ai  tempi di
Planck). Non sono pi&ugrave; io che cerco una teoria che unifichi
tutto, ma &egrave; la natura stessa che mi impone di poterla
descrivere con le stesse modalit&agrave; con cui ho cercato di
descrivere la meccanica quantistica. Per il resto sono d&rsquo;accordo.</FONT></P>
<P><FONT SIZE=3>CASADIO - Ho una prima domanda: l&rsquo;ESA comunica
che i buchi neri avrebbero accompagnato l&rsquo;evoluzione
dell&rsquo;universo fin dal principio, mentre si pensava che fossero
comparsi tardi; quanto questo pu&ograve; cambiare le nostre
tematiche?</FONT></P>
<P><FONT SIZE=3>Poi mi chiedo: oltre al problema sottolineato da
Falciasecca a proposito di una teoria del tutto, in che modo
percepiamo il tempo? Noi siamo oggetti limitati. La nostra
formazione, dal punto di vista molecolare, avviene a spese della
dissipazione di entropia per recuperare energia, destinati comunque a
collassare. La nostra concezione dello spazio-tempo &egrave;
condizionata dal nostro modo di rapportarci al mondo e ci porta ad
orizzonti non immediatamente percepibili. Cosa intendiamo per
&ldquo;universo&rdquo; ed evoluzione dell&rsquo;universo? L&rsquo;universo
&egrave; un sistema chiuso o aperto? Se &egrave; chiuso, gli assiomi
della termodinamica possono funzionare, ma se &egrave; aperto no.</FONT></P>
<P><FONT SIZE=3>LONGO - A proposito del lavoro di cui parla l&rsquo;ESA:
riguarda la possibilit&agrave; che fin dall&rsquo;inizio si siano
formati buchi neri che non sarebbero evaporati, ma potrebbero essere
parte fondamentale della materia oscura. Si potrebbero misurare
dall&rsquo;alterazione delle onde gravitazionali e con il telescopio
che verr&agrave; lanciato la mattina del 24 dicembre. Circa la
domanda sull&rsquo;universo aperto o chiuso: una interpretazione
della meccanica quantistica non vede la funzione d&rsquo;onda nel
senso di molte probabilit&agrave;, ma nel senso di molte storie.
Tutti gli eventi che si possono realizzare si realizzano: sono le
teorie del multiverso. Noi saremmo una delle tantissime realizzazioni
di queste molte storie. Allora l&rsquo;universo sarebbe in qualche
modo un sistema aperto. Altrimenti il nostro universo &egrave; un
sistema chiuso, perch&eacute; non c&rsquo;&egrave; uno spazio in cui
l&rsquo;universo si espande. L&rsquo;entropia dell&rsquo;universo sta
crescendo.</FONT></P>
<P><FONT SIZE=3>CASADIO - Noi abbiamo un massimo di lunghezza che
possiamo esplorare. Tra cento anni potranno osservare oltre. Mi devo
aspettare l&rsquo;acquisizione di altri fenomeni? Verso quali spazi
stiamo andando?</FONT></P>
<P><FONT SIZE=3>LONGO - Noi vediamo la luce delle sorgenti che
l&rsquo;hanno emessa quando l&rsquo;universo aveva qualche centinaio
di milioni di anni dal big bang. La radiazione del fondo cosmico a
microonde arriva a 380.000 anni dal big bang. Per questo l&rsquo;et&agrave;
dell&rsquo;universo &egrave; circa 14 miliardi di anni. Nel frattempo
l&rsquo;universo si espande: &egrave; ora molto pi&ugrave; grande di
14 miliardi di anni luce. Ci sono porzioni dell&rsquo;universo che
non potremo mai vedere, perch&eacute; si allontanano da noi ad una
velocit&agrave; superiore a quelle della luce. Questo non &egrave; in
contraddizione col limite della velocit&agrave; della luce, perch&eacute;
non sono gli oggetti che si spostano, ma si allarga lo spazio-tempo.
Sir Martin Rees, grande astrofisico inglese, usa quest&rsquo;ultimo
argomento per ipotizzare il multiverso (<I>Prima dell'inizio: il
nostro</I> <I>universo e gli altri</I>, Milano, Raffaello Cortina,
1998): il nostro &egrave; solo uno degli universi, ma non potremo mai
osservare gli altri. Sappiamo che ci sono solo dalla consistenza
delle equazioni che usiamo per descrivere quello che vediamo: un
discorso filosofico.</FONT></P>
<P><FONT SIZE=3>CASADIO - Come mai tutte queste affermazioni sono
cos&igrave; poco intuibili? Si tratta di modelli non accessibili al
grande pubblico!</FONT></P>
<P><FONT SIZE=3>LONGO - La meccanica quantistica non &egrave;
compresa. Le interpretazioni sono lontane da quello che la meccanica
quantistica dice, ma sono assonanti a quello che vorremmo che la
meccanica quantistica dicesse. Per&ograve; fanno riflettere. Per me &egrave;
pi&ugrave; facile spiegare la relativit&agrave; generale, anche se
anch&rsquo;essa non &egrave; ancora compresa, dopo 100 anni (&egrave;
del 1915). Spero che con la scoperta delle onde gravitazionali e le
misure che dovremmo riuscire a fare, diventer&agrave; pi&ugrave;
facile per tutti comprendere che la misura del tempo e dello spazio
non sono realt&agrave; assolute, e la relativit&agrave; generale non
sar&agrave; pi&ugrave; un discorso per addetti ai lavori.</FONT></P>
<P><FONT SIZE=3>FALCIASECCA - Quando si spiega che perch&eacute;
funzioni il gps, che tutti usiamo, occorre tener conto della
relativit&agrave; generale e il discorso diventa meno duro da
accettare rispetto alla meccanica quantistica. Ma per l&rsquo;ipotesi
dei multiversi che non vedremo mai, ma che servono a rendere
consistenti le nostre ipotesi sul nostro universo, mi viene in mente
che quello che corrisponde ad una probabilit&agrave; potrebbe essere
l&rsquo;unica realizzazione di una di queste. E da qualche parte
dello spazio-tempo potrebbero esserci realizzazioni che per&ograve;
non vedremo mai.</FONT></P>
<P><FONT SIZE=3>JULVE - Come si &egrave; detto, tra i candidati ad
essere teoria quantistica della gravit&agrave; i principali sono la
teoria delle stringhe e la loop-quantum. Delle stringhe la virt&ugrave;
&egrave; che si presenta come teoria del tutto e quindi anche della
gravit&agrave;. Mi sembra che preveda l&rsquo;esistenza di campi di
spin 2, quindi del gravitone.</FONT></P>
<P><FONT SIZE=3>LONGO - S&igrave;. Questo la rende interessante.</FONT></P>
<P><FONT SIZE=3>JULVE - Per&ograve; non predice esattamente la
struttura degli auto-accoppiamenti con la struttura non polinomiale,
caratteristica e distintiva della relativit&agrave; generale: non mi
risulta che dalle stringhe si possano ricavare le equazioni di
Einstein. Si ferma a prevedere il gravitone. La loop quantum gravity
parla solo della gravitazione, ma non include le altre interazioni
fondamentali.</FONT></P>
<P><FONT SIZE=3>LONGO - S&igrave;.</FONT></P>
<P><FONT SIZE=3>JULVE - Avrei poi delle perplessit&agrave; sulle
teorie del multiverso. L&rsquo;universo &egrave; in espansione
accelerata. Questa espansione del tessuto spazio-temporale non &egrave;
tenuta a rispettare il limite della velocit&agrave; della luce,
perch&eacute; non &egrave; un&rsquo;interazione che si propaga in uno
spazio-tempo (l&igrave; vige la relativit&agrave; ristretta). Ci sono
porzioni dell&rsquo;universo che allontanandosi a velocit&agrave;
sempre pi&ugrave; alta, che ad un certo momento supera la velocit&agrave;
della luce, sfuggono alla nostra osservazione e l&rsquo;universo
visibile perde costituenti. L&rsquo;universo visibile, come tale, &egrave;
chiuso per definizione: &egrave; visibile solo ci&ograve; che &egrave;
visibile. Ma come sistema termodinamico &egrave; aperto. Possiamo
comunque presumere che le parti dell&rsquo;universo realmente
esistente, che oggi sfuggono alla nostra osservazione, ma che una
volta facevano parte del nostro universo, siano connesse causalmente
e avranno le stesse leggi e propriet&agrave; delle cose che
conosciamo nell&rsquo;osservabile. Le costanti universali restano le
stesse, comprese le costanti antropiche. L&rsquo;universo sar&agrave;
pressapoco uguale. </FONT>
</P>
<P><FONT SIZE=3>Altre proposte di universi paralleli vengono, penso,
perch&eacute; si dice che la funzione d&rsquo;onda di un elettrone,
che lo descrive sparpagliato nello spazio, quando si va a misurare la
sua posizione e lo si trova in un determinato punto, collassa. Ma
l&rsquo;informazione che riguarda lo spazio non pu&ograve; perdersi:
dunque va a formare universi paralleli. Questo tipo di universo
parallelo non &egrave; collegato causalmente con questo universo: per
questo pu&ograve; avere costanti fisiche diverse, non antropici o
accoglienti per la vita. Questo universo credo non c&rsquo;entri
niente con questo universo.</FONT></P>
<P><FONT SIZE=3>LONGO - Rees diceva, a chi obiettava che gli altri
universi non osservabili non rientrano in una teoria fisica, che
anche le galassie che sono al di l&agrave; dell&rsquo;orizzonte
cosmologico dovrebbero esserne fuori. Per&ograve; mi sembra un
argomento ben posto la sua osservazione che gli universi che ora sono
fuori una volta ne facevano parte, mentre i multiversi non ne
avrebbero mai fatto parte.</FONT></P>
<P><FONT SIZE=3>BERTUZZI - La filosofia &egrave; stata chiamata in
causa. Filosoficamente &egrave; problematica l&rsquo;interpretazione
dell&rsquo;universo come un tutto. La nozione di spazio e di tempo,
da Kant in poi, non &egrave; desunta dall&rsquo;esperienza, ma
l&rsquo;oggetto della scienza &egrave; costruito dall&rsquo;intelletto
umano attraverso il sistema di relazioni che la matematica,
soprattutto, riesce a stabilire. Nella concezione della scienza
matematica moderna l&rsquo;oggetto e le teorie sono in parte
costruite dall&rsquo;intelletto umano. Oggi si ipotizza che possano
esserci fenomeni dell&rsquo;universo che sfuggono alla nostra
esperienza: questo &egrave; il grosso problema per una teoria del
tutto.  Il problema &egrave; riuscire a determinare che cosa il
soggetto della scienza e della filosofia (cio&egrave; l&rsquo;intelligenza
umana) possa ipotizzare dell&rsquo;oggetto della scienza e che cosa
debba essere riconosciuto come dato della scienza. Ci sono due tipi
di relazioni che l&rsquo;uomo stabilisce con la realt&agrave;: il
riconoscimento di ci&ograve; che &egrave; dato dall&rsquo;esperienza
e ci&ograve; che con l&rsquo;intelletto possiamo costruire noi
nell&rsquo;esperienza. Kant diceva che le forme a priori sono il modo
di unificare l&rsquo;esperienza da parte dell&rsquo;intelletto
(pensiamo alla logica ed alla matematica). Queste forme a priori,
secondo lui, l&rsquo;intelletto le pu&ograve; sviluppare in teorie
che vanno anche al di l&agrave; dell&rsquo;esperienza; ma la fisica
consiste soltanto nel fermarsi a quello che pu&ograve; essere
confermato dall&rsquo;esperienza. Per lui le idee intorno al mondo
sono al di l&agrave; della scienza.</FONT></P>
<P><FONT SIZE=3>CASADIO - Ci sono limiti che non riusciremo a
superare. Per&ograve; la fisica sta tentando di capire la struttura
dell&rsquo;atomo e l&rsquo;origine dell&rsquo;universo.
Sull&rsquo;argomento ho letto cose ben pi&ugrave; affascinanti di un
romanzo di fantascienza. Noi, quando arriviamo a dei limiti, iniziamo
a fare altre domande: &egrave; il nostro modo di procedere.</FONT></P>
<P><FONT SIZE=3>LONGO - C&rsquo;&egrave; l&rsquo;aspetto sperimentale
e c&rsquo;&egrave; l&rsquo;aspetto teorico. Quello teorico &egrave;
sempre pi&ugrave; legato alla fisica matematica, ma quello che non &egrave;
sperimentabile e misurabile non &egrave; oggetto del nostro campo di
ricerca. Anche la filosofia ha per&ograve; un suo campo di ricerca.
Non si pu&ograve; chiamare in causa la filosofia ogni volta in cui si
deve fare una discussione che non sia di misurabilit&agrave;
scientifica. Alle volte si usa il nome di &ldquo;filosofia&rdquo; in
modo non corretto.</FONT></P>
<P><FONT SIZE=3>FALCIASECCA - Si usa anche il termine &ldquo;metafisica&rdquo;.</FONT></P>
<P><FONT SIZE=3>CAPELLA - Fortini diceva che spesso il pensiero
anticipa e poi l&rsquo;osservazione conferma. La bellezza
dell&rsquo;intelligenza dell&rsquo;uomo &egrave; questa.</FONT></P>
<P><FONT SIZE=3>JULVE - Lee Smolin ha scritto un libro (&quot;The
trouble with Physics&quot;) molto dissacrante a proposito della
teoria delle stringhe. Che cosa ne pensa?</FONT></P>
<P><FONT SIZE=3>LONGO - La teoria delle stringhe sta chiedendo alla
fisica teorica una quantit&agrave; di risorse che non &egrave;
paragonabile ai risultati che sta ottenendo. Altre teorie, come la
gravit&agrave; a loop, che avrebbe altrettanta necessit&agrave; di
sviluppi, non &egrave; cos&igrave; &ldquo;sostenuta&rdquo;: come
astrofisico sono pi&ugrave; incline alla possibilit&agrave; di
misurare effetti fenomenologici della possibilit&agrave; di uno
spazio-tempo quantistico che non al come questi effetti si
sviluppino. </FONT>
</P>
<P><BR><BR>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT><BR><BR>
</P>
</BODY>
</HTML>