<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="Sergio Parenti">
	<META NAME="CREATED" CONTENT="20131009;17581572">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20220708;17185820">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		A:link { so-language: zxx }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR"><SPAN CLASS="sd-abs-pos" STYLE="position: absolute; top: 2.11cm; left: 2.12cm; width: 49px">
<IMG SRC="feb22_html_m766d91a0.gif" NAME="immagini1" WIDTH=49 HEIGHT=72 BORDER=0></SPAN>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Centro
San Domenico</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Piazza
San Domenico 12</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>40124
BOLOGNA</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>tel.
051 581718</B></I></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><FONT COLOR="#ff0000"><FONT SIZE=3 STYLE="font-size: 13pt"><I><B>http://www.csdricerca.com/</B></I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 18 febbraio 2022</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	ci
rivedremo <B>lune</B><B>d&igrave; 28 febbraio</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala del fuoco</B>&rdquo;, cui si accede da Via San
Domenico 1.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Continueremo
il dibattito animato dal <B>prof. Gabriele Falciasecca</B> sul tema:</FONT></FONT></P>
<P ALIGN=CENTER STYLE="font-style: normal">&ldquo;<FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>informazione
come modificazione&rdquo;.</B></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>		</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>	</B><SPAN STYLE="font-weight: normal">Dobbiamo
incontrarci nel pieno rispetto delle norme contro il contagio da
coronavirus: </SPAN><B>certificato verde e mascherina</B><SPAN STYLE="font-weight: normal">
per accedere.</SPAN><B> </B></FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>		</B><SPAN STYLE="font-weight: normal">La
sala &egrave; grande, ma il rispetto delle distanze impone un limite
alle presenze. Le norme prevedono la </SPAN><B>necessit&agrave; di
<FONT COLOR="#ff0000"><U>prenotarsi: fatelo entro il venerd&igrave;
precedente, 25 febbraio</U></FONT></B><SPAN STYLE="font-weight: normal">,
per poter avvisare gli altri se il limite &egrave; stato raggiunto.</SPAN></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	<FONT COLOR="#ff0000"><B>Vi
preghiamo di ottemperare a questo obbligo, con un sms o inviando una
mail a padre Sergio Parenti.</B></FONT></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>	</B><SPAN STYLE="font-weight: normal">C&rsquo;&egrave;
anche la possibilit&agrave; di partecipare on-line tramite
Google-Meet.  </SPAN><B>Si deve avere un account Google </B><SPAN STYLE="font-weight: normal">(&egrave;
gratuito). Anche in questo caso, ma </SPAN><B>solo per chi non ha
ancora partecipato in questo modo</B><SPAN STYLE="font-weight: normal">,
&egrave;</SPAN><B> <FONT COLOR="#ff0000">indispensabile prenotarsi,
via mail, a padre Sergio Parenti, sempre entro il venerd&igrave; 25,
per ricevere il collegamento (link).</FONT> Il collegamento verr&agrave;
inviato alle 20,50.</B></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>	</B><SPAN STYLE="font-weight: normal">	In
attesa di incontrarci, un cordiale saluto</SPAN></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>		<I>fra
Giovanni Bertuzzi O.P.         fra Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="border-top: none; border-bottom: 1.00pt solid #000000; border-left: none; border-right: none; padding-top: 0cm; padding-bottom: 0.07cm; padding-left: 0cm; padding-right: 0cm; font-style: normal; font-weight: normal">
<BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=CENTER><B>Breve resoconto dell&rsquo;Incontro
Interdisciplinare del 28 febbraio 2022</B></P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><I>a
cura di fra Sergio Parenti O.P.</I></FONT></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif">FALCIASECCA
- Vi dico due parole sulle ultime cose che vi ho scritto. Il punto di
 partenza &egrave; una frase di Hegel che parla di una transizione
verso una cosa qualitativamente differente. Questa frase &egrave;
molto collegata con quello che succede nelle tecnologie
dell&rsquo;informazione. La micro-elettronica aumenta in modo molto
veloce la sua potenza, ma lo fa in modo graduale, cio&egrave;
quantitativo. Per&ograve;, quando si raggiunge un certo livello di
potenza di calcolo e memoria, diventano all&rsquo;improvviso
possibili cose che prima non lo erano. L&rsquo;uomo geniale se ne
accorge e d&agrave; luogo alla grande innovazione, che spesso &egrave;
devastante rispetto a quanto esisteva prima. Per esempio: il
telefonino ha aperto la strada alla comunicazione personale rendendo
obsoleti i telefoni di casa. Questo &egrave; stato reso possibile
grazie allo sviluppo della micro-elettronica. Lo smartphone ha fatto
lo stesso rispetto al telefonino, permettendo di essere connessi a
internet e di usare le &ldquo;app&rdquo;: oggi la telefonata &egrave;
una piccola parte delle possibilit&agrave; di comunicazione che
abbiamo e questo ha fatto fallire delle aziende che facevano i
telefonini e non hanno cambiato i loro prodotti. La frase di Hegel
stava a pennello. Ad uno sviluppo quantitativo apparentemente
graduale in certi momenti si sostituisce una discontinuit&agrave;. Il
punto da considerare &egrave; la maniera con la quale Kuhn, filosofo
della scienza, ne <I>La s</I><I>truttura delle rivoluzioni
scientifiche</I> racconta come avviene il passaggio da una teoria
vecchia ad una nuova. Al periodo di scienza &ldquo;normale&rdquo;, in
cui gli scienziati sviluppano la teoria ottenendo nuovi risultati,
succede il momento in cui la teoria entra in crisi (viene
falsificata) e nasce una nuova teoria che non &egrave; un&rsquo;aggiunta,
ma una cosa diversa, che fa vedere le cose in un modo totalmente
diverso. Casi recenti sono la gravitazione einsteiniana rispetto a
quella newtoniana, e la meccanica quantistica rispetto alla teoria
dei campi: per Kuhn nasce un nuovo paradigma. Un altro caso &egrave;
l&rsquo;evoluzione per selezione naturale, dove a periodi in cui i
cambiamenti dei fenotipi sono sostanzialmente ridotti succedono,
secondo la teoria di Gould ed Eldredge, periodi in cui compaiono
moltissime nuove specie: in questo caso la discontinuit&agrave;
potrebbe derivare da una catastrofe naturale e le nuove specie
potrebbero trovare il loro successo in un ambiente cambiato. Si pu&ograve;
pensare, inserendo questo concetto nel campo dello sviluppo mentale,
che quando si raggiunge una certa complessit&agrave; possono
comparire fenomeni come l&rsquo;intelligenza e la coscienza. Questo
potrebbe accadere anche nei circuiti elettronici. Non voglio dire
nulla in proposito, se non che ci si pu&ograve; pensare. Negli altri
casi l&rsquo;evento singolare che rende possibile la discontinuit&agrave;
ha un&rsquo;origine precisa: la creativit&agrave; umana se parliamo
di scienza e tecnica, una catastrofe o qualcosa del genere nel caso
degli equilibri punteggiati, nel campo dello sviluppo mentale non
saprei dire quale sarebbe l&rsquo;evento. Fiorenzo Facchini potrebbe
parlarci in proposito.</FONT></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif">FACCHINI
- La teoria degli equilibri punteggiati di Gould ed Eldredge
riconosce queste discontinuit&agrave; nella storia della vita.
All&rsquo;origine possono esserci mutamenti di tipo biologico, ma
anche in relazione con eventi geologici nelle condizioni ambientali. </FONT>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif">CAPELLA
- Ho un po&rsquo; di difficolt&agrave; a collegare questi discorsi
con quanto detto al convengo di ottobre [&ldquo;Scienza e metafisica
2021&rdquo;], dove mi sembrava si volesse controbattere una
spiegazione materialista.</FONT></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif">PARENTI
- I convegni &ldquo;Scienza e metafisica&rdquo;, una volta all&rsquo;anno,
e gli Incontri interdisciplinari sono due attivit&agrave; distinte.
Per caso l&rsquo;argomento dei dibattiti &egrave; finito per
coincidere. Forse dovremo cambiare e riunire le due attivit&agrave;.</FONT></P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif">Venendo
a quanto detto dal prof. Falciasecca, mi &egrave; sembrato che
proponesse una sorta di salto di specie, dovuto alla complessit&agrave;.
Quello che sogna Asimov nei suoi romanzi &egrave; che il robot ad un
certo punto diventa umano, arrivando all&rsquo;intelligenza
consapevole. Io penso che prima di essere intelligenti bisogna
conoscere; e che per conoscere bisogna essere vivi. Nel gioco delle
trasformazioni, dove credo siamo tutti d&rsquo;accordo, la
complessit&agrave; degli intrecci delle trasformazioni dovrebbe dar
luogo, ad un certo livello di complessit&agrave;, all&rsquo;emergere
della vita e poi, ad un successivo livello di complessit&agrave;
(sempre che tutto cresca, perch&eacute; non &egrave; detto che debba
succedere), alla conoscenza; infine all&rsquo;intelligenza
consapevole. Mi sembra che questo supponga una visione di tutta la
natura delle cose come le cose che facciamo noi con la nostra
tecnica. Dio sarebbe il grande Artefice e noi non riusciamo a
cogliere il tutto del meccanismo, ma la fettina che cogliamo &egrave;
esattamente la stessa che aveva in mente Dio. Galileo dice qualcosa
del genere: si sente partecipe della scienza di Dio. Il libro della
natura &egrave; scritto in caratteri matematici ed anche la Bibbia
dice che Dio ha fatto tutto in ordine, numero e misura [&ldquo;<I>omnia
in mensura, et numero, et pondere disposuisti</I><SPAN STYLE="font-style: normal">&rdquo;</SPAN>:
Sapienza 11, 20]. Per dirla con i vecchi teologi, &egrave; una
visione un po&rsquo; antropomorfa. Questa mentalit&agrave; ci d&agrave;
il diritto di intervenire sulla vita in qualunque modo: se ho
imparato la tecnica, perch&eacute; non posso intervenire? </FONT>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif">A
parte questo aspetto di ridurre il naturale ad un artefatto, c&rsquo;&egrave;
un altro problema. L&rsquo;Olivetti Divisumma, che il prof.
Falciasecca cita nel suo libro <I>Dopo Marconi il diluvio</I><SPAN STYLE="font-style: normal">,
dava un risultato esatto. Il circuito elettronico non mi sembra
qualitativamente, nel senso di un salto di specie, un&rsquo;altra
cosa. Il circuito elettronico potrebbe venir sostituito da un
circuito idraulico, se potessi farlo in miniatura e togliere gli
attriti ...: le porte logiche </SPAN><SPAN STYLE="font-style: normal">resterebbero
le stesse</SPAN><SPAN STYLE="font-style: normal">.</SPAN></FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">FRATTINI
- Ci hanno provato </SPAN><SPAN STYLE="font-style: normal">a fare un
circuito a pressione. Ma non c&rsquo;&egrave; storia.</SPAN></FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><FONT FACE="Times New Roman, serif">FALCIASECCA
- Ammetto che un circuito logico, comunque lo abbiamo fatto, rimane
un circuito logico.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">PARENTI
- Un calcolatore segue leggi di logica formale, che per definizione
prescinde da ci&ograve; di cui si parla. Un ragionamento, dal punto
di vista formale, permette di trasformare una stringa che dovrebbe
esprimere la domanda in una stringa dove l&rsquo;incognita compare da
sola e solo da una parte del segno di uguaglianza. Questo perch&eacute;
tutte le trasformazioni </SPAN><SPAN STYLE="font-style: normal">della
stringa di partenza vengono fatte sapendo che si mantiene invariata
l&rsquo;uguaglianza o, per lo meno, c&rsquo;&egrave; implicazione. </SPAN><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">&Egrave;</SPAN></FONT><SPAN STYLE="font-style: normal">
un calcolo, che pu&ograve; essere applicato a tante cose diverse, che
pu&ograve; essere fatto anche con segni strani, privi di qualsiasi
significato, dove per&ograve; posso notare la coerenza dei passaggi
(una volta un amico matematico mi fece un esempio). Dal punto di
vista della conoscenza, quando uso un calcolatore, sono io che do
significato alla stringa elaborata coerentemente: faccio un atto di
fede su quello che diventa per me vero, ma non perch&eacute; io abbia
evidenza della verit&agrave;, ma perch&eacute; so che la macchina ha
fatto i passaggi nel modo corretto. Questo vale anche quando i
passaggi li faccio io stesso a mano: certi calcoli di matematica sono
troppo complicati, ma con l&rsquo;algebra riesco a sapere che una
stringa comporta la verit&agrave; dell&rsquo;altra stringa, e dopo
sono io che adeguo il mio giudizio dicendo: &ldquo;questo &egrave;
vero&rdquo;. </SPAN><SPAN STYLE="font-style: normal">L</SPAN><SPAN STYLE="font-style: normal">&rsquo;assenso
sono io che lo do, responsabilmente. Potrei anche negarlo, perch&eacute;
l&rsquo;evidenza si ferma alla correttezza. L&rsquo;informazione che
uno mi passa non &egrave; solo il linguaggio, ma anche il suo senso,
e questo lo coglie uno che conosce, mentre la stringa col risultato
me la d&agrave; anche chi non conosce, perch&eacute; </SPAN><SPAN STYLE="font-style: normal">la
logica formale</SPAN><SPAN STYLE="font-style: normal"> &egrave; un
fatto quasi meccanico</SPAN><SPAN STYLE="font-style: normal">: </SPAN><SPAN STYLE="font-style: normal">ci
</SPAN><SPAN STYLE="font-style: normal">si pu&ograve; far</SPAN><SPAN STYLE="font-style: normal">e</SPAN><SPAN STYLE="font-style: normal">
aiutare da una macchina: il pallottoliere &egrave; antichissimo. Noi
abbiamo un pallottoliere evolutissimo: il computer ci fa in pochi
minuti dei calcoli che, fatti a mano, richiederebbero anni. </SPAN><SPAN STYLE="font-style: normal">Ed
anche chi li fa a mano ricorre ad algoritmi: uno faceva la prova del
nove alla fine di una divisione: ci si rassicura e poi si d&agrave;
l&rsquo;assenso. </SPAN><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">Nella
conoscenza &egrave;</SPAN></FONT><SPAN STYLE="font-style: normal">
molto diverso quando ho davanti una realt&agrave; che mi si impone e
quando </SPAN><SPAN STYLE="font-style: normal">invece </SPAN><SPAN STYLE="font-style: normal">ho
davanti un linguaggio con un significato che mi significa certe cose
ed io do l&rsquo;assenso adegua</SPAN><SPAN STYLE="font-style: normal">n</SPAN><SPAN STYLE="font-style: normal">do
il mio giudizio: &egrave; qui che si gioca la responsabilit&agrave; e
la consapevolezza. Questo la macchina </SPAN><SPAN STYLE="font-style: normal">(la
logica formale) </SPAN><SPAN STYLE="font-style: normal">non me lo d&agrave;.</SPAN></FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">F</SPAN><SPAN STYLE="font-style: normal">ALCIASECCA
- </SPAN><SPAN STYLE="font-style: normal">Man mano che aumenta la
quantit&agrave;, possiamo pensare che tutto vada come quando le cose
erano semplici. Invece ci sono delle sorprese. Ma anche se non c&rsquo;&egrave;
la sorpresa, noi </SPAN><SPAN STYLE="font-style: normal">oggi stiamo
di fronte a delle macchine che lavorano sull&rsquo;informazione e
sono molto diverse, anche concettualmente, dalla macchina che usa un
algoritmo. Vi ricordate le tre operazioni sull&rsquo;informazione?
Quando la macchina &egrave; dotata di una capacit&agrave; autonoma di
reperire dal reale delle informazioni, senza che glielo abbia detto
l&rsquo;uomo, e le elabora a modo suo, con degli strumenti che,
certo, gli abbiamo messo dentro noi, ma questi strumenti si
modificano man mano che la macchina acquisisce informazione&hellip;
</SPAN><SPAN STYLE="font-style: normal">Ecco!: </SPAN><SPAN STYLE="font-style: normal">siamo
di fronte </SPAN><SPAN STYLE="font-style: normal">a qualche cosa che
&egrave; sempre il prodotto della complicazione, della quantit&agrave;,
eccetera, eccetera &hellip; ma se alla macchina cominciamo a mettere
degli occhi, delle orecchie, come abbiamo noi, e la capacit&agrave;
di imparare direttamente dall&rsquo;ambiente </SPAN><SPAN STYLE="font-style: normal">e
</SPAN><SPAN STYLE="font-style: normal">non soltanto da schede
perforate o equivalenti, allora c&rsquo;&egrave; qualcosa di nuovo,
di diverso. Non arrivo a dire &ldquo;intelligenza&rdquo; o
&ldquo;coscienza&rdquo;. Ho introdotto le tre operazioni
sull&rsquo;informazione proprio per liberarmi da queste parole, che
riescono difficili. Vi dicevo l&rsquo;altra volta: &ldquo;Che cos&rsquo;&egrave;
l&rsquo;intelligenza?&rdquo;. Ce ne &egrave; una? Ce ne sono tante?&hellip;
C&rsquo;&egrave; un capitolo enorme su questo punto! </SPAN><SPAN STYLE="font-style: normal">Allora
</SPAN><SPAN STYLE="font-style: normal">io </SPAN><SPAN STYLE="font-style: normal">dicevo
semplicemente che m</SPAN><SPAN STYLE="font-style: normal">olte delle
cose che c</SPAN><SPAN STYLE="font-style: normal">onsider</SPAN><SPAN STYLE="font-style: normal">iamo
intelligenti </SPAN><SPAN STYLE="font-style: normal">sono in realt&agrave;
l&rsquo;intreccio delle tre operazioni. Quando le fa l&rsquo;uomo,
diciamo che </SPAN><SPAN STYLE="font-style: normal">il risultato
finale </SPAN><SPAN STYLE="font-style: normal">&egrave; intelligente.
Se le fa la macchina? </SPAN><SPAN STYLE="font-style: normal">Bisogna
stare attenti a pensare che l&rsquo;aumento quantitativo non crei dei
problemi. Anche senza pensare ad una macchina che impari da sola, il
che cambia le carte in tavola, </SPAN><SPAN STYLE="font-style: normal">pensiamo
ad una macchina</SPAN><SPAN STYLE="font-style: normal"> che ha la
capacit&agrave; di fare valutazioni sui dati che noi le facciamo
entrare in quantit&agrave; tale e ad una velocit&agrave; tale che noi
umani non abbiamo nessun tipo di controllo. Possiamo avere un
controllo solo usando altre macchine. Mettete assieme queste due cose
e c&rsquo;&egrave; la preoccupazione, che in molti settori gi&agrave;
si vede, di affidare alla macchina il fatto di prendere decisioni al
posto nostro. Se poi la macchina ha imparato, la perdiamo di vista: &egrave;
qualcosa che ieri era una cosa e domani &egrave; un&rsquo;altra. Il
mio computer, per via degli aggiornamenti che riceve dalla rete
durante la notte, alla mattina non &egrave; pi&ugrave; quello che era
la sera prima. Posso fidarmi di lui? Posso fare delle prove &hellip;
</SPAN><SPAN STYLE="font-style: normal">Il mio &egrave; stato un
approccio partendo dal basso. Ma a questo punto non voglio dare
risposte: si aprono grandi questioni.</SPAN></FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">FACCHINI
- Con queste applicazioni di intelligenza artificiale si pu&ograve;
parlare </SPAN><SPAN STYLE="font-style: normal">veramente </SPAN><SPAN STYLE="font-style: normal">di
autocoscienza e libert&agrave; nelle azioni che compie il robot? Sono
prerogative dell&rsquo;uomo prima che dell&rsquo;intelligenza. O si
ammette un principio trascendente nell&rsquo;uomo, o </SPAN><SPAN STYLE="font-style: normal">non
lo </SPAN><SPAN STYLE="font-style: normal">si ammette </SPAN><SPAN STYLE="font-style: normal">e
si dice che c&rsquo;&egrave; libera autodeterminazione e
consapevolezza dell&rsquo;esistere solo per una sorta di convinzione,
perch&eacute; questi argomenti sono filosofici, non della razionalit&agrave;
che dipende dalle cose nella loro materialit&agrave;. Varcando il
limite della Intelligenza Artificiale si va a finire nel discorso del
trans-umano e del post-umano, in questo sviluppo d</SPAN><SPAN STYLE="font-style: normal">i</SPAN><SPAN STYLE="font-style: normal">
considerazioni che si possono fare a proposito </SPAN><SPAN STYLE="font-style: normal">delle
applicazioni della cibernetica all&rsquo;uomo.</SPAN></FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">F</SPAN><SPAN STYLE="font-style: normal">ALCIASECCA
- Io mi fermo prima di questo discorso.</SPAN></FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><FONT FACE="Times New Roman, serif">FACCHINI
- Come scienziato questo &egrave; doveroso. Non si pu&ograve;
arrivare alla trascendenza con i metodi della scienza.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">FALCIASECCA
- Mi sono limitato a far vedere come aumentando la complessit&agrave;
ci sono certe cose che cominciano ad aprire qualche orizzonte nuovo.
Anche nella paginetta e mezzo [dell&rsquo;ultimo contributo inviato]
dicevo in sostanza che c&rsquo;&egrave; la possibilit&agrave; che in
una evoluzione ad un certo momento ci sia una discontinuit&agrave;.
C&rsquo;&egrave; chi dice che la coscienza &egrave; una cosa che,
quando aumenta la complessit&agrave; della struttura materiale, viene
fuori da s&eacute;, emerge. Se uno accetta questa cosa, non si
capisce perch&eacute; questo valga per la chimica del carbonio e dei
neuroni e non valga per la chimica del silicio </SPAN><SPAN STYLE="font-style: normal">ed
i circuiti elettronici. Sperimentalmente in alcuni campi abbiamo
visto che c&rsquo;&egrave; questa discontinuit&agrave;. Per&ograve;
essa non &egrave; venuta fuori perch&eacute; ad un certo momento in
modo naturale emerga. C&rsquo;&egrave; sempre qualche cosa, nel caso
della tecnica e della scienza, che &egrave; la creativit&agrave;
umana: perch&eacute; il telefonino &egrave; una discontinuit&agrave;
rispetto al telefono vecchio, ma </SPAN><SPAN STYLE="font-style: normal">essa
</SPAN><SPAN STYLE="font-style: normal">non &egrave; venuta fuori da
sola, ma &egrave; </SPAN><SPAN STYLE="font-style: normal">provocata
dalla creativit&agrave; umana. Anche nell&rsquo;evoluzione qualche
cosa succede, secondo me, nell&rsquo;ambiente esterno, che rende pi&ugrave;
probabile la nascita ed il successo di nuove specie. Per fare un
passo in avanti rispetto a dove mi sono fermato io, </SPAN><SPAN STYLE="font-style: normal">vorrei
che si trovasse qualche cosa che giustifichi il </SPAN><SPAN STYLE="font-style: normal">salt</SPAN><SPAN STYLE="font-style: normal">o
da qualcosa che non ha autocoscienza a qualcosa che ha
un'autocoscienza. </SPAN><SPAN STYLE="font-style: normal">Sull&rsquo;intelligenza
artificiale quello che mi preoccupa &egrave; che molte cose vengono
date come fatte attraverso l&rsquo;intelligenza artificiale. </SPAN><SPAN STYLE="font-style: normal">Questa
&egrave; una bella maniera per non dirci in che modo vengono fatte:
che tipi di algoritmi vengono usati, ecc. Anche andando a vedere i
manuali, non vi spiegano molto di pi&ugrave;. Anche perch&eacute;
</SPAN><SPAN STYLE="font-style: normal">tutte queste cose ormai si
costruiscono uno strato su un altro strato &hellip; </SPAN><SPAN STYLE="font-style: normal">e
cos&igrave; via. In linea di principio sappiamo come abbiamo
progettato, ma non siamo pi&ugrave; in grado di controllare quello
che succede.</SPAN></FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><FONT FACE="Times New Roman, serif">PARENTI
- C&rsquo;&egrave; anche il problema della vita vegetale, che non
presuppone conoscenza e scambio di informazioni, ma solo
modificazioni. La vita &egrave; caratterizzata dalla capacit&agrave;
di costruire se stessa, mantenendo la propria organizzazione e ordine
a scapito dell&rsquo;ambiente circostante. Quando parliamo di
intelligenza artificiale stiamo pensando all&rsquo;aspetto
conoscitivo.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><FONT FACE="Times New Roman, serif">FALCIASECCA
- Il batterio conosce quello che deve mangiare.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><FONT FACE="Times New Roman, serif">PARENTI
- Un conto &egrave; mangiare se c&rsquo;&egrave;, un conto &egrave;
saper andare a cercare il cibo che non c&rsquo;&egrave;. L&rsquo;albero
accresce le radici, ma se non trova nutrimento muore.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><FONT FACE="Times New Roman, serif">FALCIASECCA
- Perch&eacute; non &egrave; capace di muoversi. Ma si orienta verso
il sole.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">PARENTI
- </SPAN><SPAN STYLE="font-style: normal">Intendo l&rsquo;a</SPAN><SPAN STYLE="font-style: normal">ndare
a cercare una cosa come chi l&rsquo;ha in mente. L&rsquo;animale va a
cercare il cibo con un agire di tipo intenzionale.</SPAN></FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">FACCHINI
- Il problema &egrave; quello di una discontinuit&agrave; ontologica,
come nell&rsquo;evoluzione il salto dall&rsquo;animale all&rsquo;uomo.
La biologia cerca di spiegare </SPAN><SPAN STYLE="font-style: normal">tutto
</SPAN><SPAN STYLE="font-style: normal">con i suoi metodi, ma non pu&ograve;
spiegare la discontinuit&agrave; ontologica. Per&ograve; il salto
dalla non-vita alla vita non &egrave; dello stesso genere di quello
dall&rsquo;animale all&rsquo;uomo. </SPAN><SPAN STYLE="font-style: normal">L&rsquo;uomo
ha una dimensione spirituale. Ma questo &egrave; un discorso
filosofico.</SPAN></FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">P</SPAN><SPAN STYLE="font-style: normal">ARENTI
- Sto cercando di mettere a fuoco il vivere col conoscere e col
capire. Una volta dicevano che &ldquo;plus vel minus non mutant
speciem&rdquo;, perch&eacute; il pi&ugrave; o meno stanno sempre
nella stessa categoria, altrimenti non ha senso dire &ldquo;pi&ugrave;
o meno&rdquo;. Maturana e Varela hanno detto molto bene, per me, che
non &egrave; possibile immaginare l&rsquo;autopoiesi del vivente
partendo dall&rsquo;immagine dell&rsquo;artefatto. E ci sono arrivati
per conto loro (si ritengono non aristotelici, per via di un
fraintendimento diffuso), ma dicono quello che dice Aristotele quando
parla della &ldquo;motio sui&rdquo;. Questa capacit&agrave; di
costruire se stessi e di mantenere se stessi prendendo il nutrimento
da fuori, per </SPAN><SPAN STYLE="font-style: normal">Aristotele</SPAN><SPAN STYLE="font-style: normal">,
sfocia nella capacit&agrave; di riprodursi facendo qualcosa di simile
a s&eacute; (&egrave; quello che sa fare). Poi ci sar&agrave; il
problema di capire come da una specie si passi ad un&rsquo;altra per
generazione, il che mi va benissimo. Ci sar&agrave; l&rsquo;aspetto
del caso (Darwin), ma ci sar&agrave; anche l&rsquo;aspetto della
capacit&agrave; di adattamento (Lamarck) e soprattutto l&rsquo;aspetto
scoperto da Lynn Margulis, </SPAN><SPAN STYLE="font-style: normal">del
passaggio da una simbiosi di un archea ed un batterio ad un unico
nuovo vivente che permetter&agrave; di </SPAN><SPAN STYLE="font-style: normal">ave</SPAN><SPAN STYLE="font-style: normal">re
viventi pluricellulari. Non si parla di un agire di enti capaci di
conoscere, ma c&rsquo;&egrave; un finalismo che desta meraviglia.
</SPAN><SPAN STYLE="font-style: normal">Pren</SPAN><SPAN STYLE="font-style: normal">di</SPAN><SPAN STYLE="font-style: normal">am</SPAN><SPAN STYLE="font-style: normal">o
le ophrys, orchidee che per riprodursi imitano certi insetti femmina
in modo che un insetto maschio, cercando di copulare col fiore, si
attacchi le sacche del polline e poi, cercando di copulare con altri
fiori, porti a questi il polline&hellip; </SPAN><SPAN STYLE="font-style: normal">Sembra
una burla. Il buon Dio, per me, si diverte a fare queste cose. Tanto
pi&ugrave; che l&rsquo;attrazione non credo si basi solo
sull&rsquo;aspetto, ma pure sugli odori. </SPAN><SPAN STYLE="font-style: normal">Qui
il caso, </SPAN><SPAN STYLE="font-style: normal">da solo,</SPAN><SPAN STYLE="font-style: normal">
mi sembra insufficiente. </SPAN><SPAN STYLE="font-style: normal">C&rsquo;&egrave;
un finalismo nella natura.</SPAN></FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">FALCIASECCA
- Che cos&rsquo;&egrave; la vita? Quando se ne parla, attribuiamo al
Covid 19 dei comportamenti tipici di un vivente. Ma un virus,
strettamente parlando, non &egrave; un vivente, &egrave; informazione
allo stato puro, </SPAN><SPAN STYLE="font-style: normal">che &egrave;
in grado di riprodurre altra informazione attraverso le cellule di un
altro vivente. I</SPAN><SPAN STYLE="font-style: normal">l</SPAN><SPAN STYLE="font-style: normal">
virus &egrave; vivo? Non &egrave; vivo? Posso distinguere il vivente
dal fatto di avere una capacit&agrave; di riprodursi da solo? Secondo
me c&rsquo;&egrave; anche il concetto di informazione. Io vedo il
vivente come qualche cosa che sta all&rsquo;interno di un involucro.
All&rsquo;interno di questo involucro, attraverso l&rsquo;informazione
si mantiene </SPAN><SPAN STYLE="font-style: normal">l&rsquo;</SPAN><SPAN STYLE="font-style: normal">ordine
e una propria identit&agrave;, mentre nel mondo all&rsquo;esterno
dell&rsquo;involucro, secondo la seconda legge della termodinamica,
l&rsquo;entropia cresce. Fino a quando l&rsquo;essere all&rsquo;interno
di questo involucro &egrave; in grado di gestire l&rsquo;informazione,
continua. Ad un certo momento, </SPAN><SPAN STYLE="font-style: normal">per
qualche motivo,</SPAN><SPAN STYLE="font-style: normal"> questa
operazione non riesce pi&ugrave; </SPAN><SPAN STYLE="font-style: normal">ed
il vivente</SPAN><SPAN STYLE="font-style: normal"> muore e torna
all&rsquo;interno del pi&ugrave; vasto ambiente dove l&rsquo;entropia
continua ad aumentare. Si parla di entropia negativa, &ldquo;</SPAN><SPAN STYLE="font-style: normal">neg-entropia&rdquo;,
prodotta grazie all&rsquo;informazione. La vita nasce quando qualcosa
</SPAN><SPAN STYLE="font-style: normal">significa qualcosa per
qualcos&rsquo;altro: l&rsquo;informazione genetica. Il legame tra la
vita e l&rsquo;informazione &egrave; indissolubile. Man mano che si
va su nella scala evolutiva questo arriva alle estreme conseguenze,
fino ad arrivare alla scienza ed alla filosofia. Questo &egrave; il
mio modo di vedere la cosa.</SPAN></FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">CAPELLA
- </SPAN><SPAN STYLE="font-style: normal">Trovo molto bello quello
che ha detto. L&rsquo;uomo ha in pi&ugrave; la possibilit&agrave; di
scegliere le informazioni e decidere in base a queste che azioni
prendere. Questo &egrave; naturale nella sopravvivenza,  ma non &egrave;
naturale ed &egrave; proprio dell&rsquo;uomo nella morale, nel
concetto di ci&ograve; che &egrave; bene e male. Questo ambito di
libert&agrave; &egrave; specifico dell&rsquo;uomo e non lo potr&agrave;
mai avere un computer.</SPAN></FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">PARENTI
- Ad un livello pi&ugrave; basso, l&rsquo;ordine posso averlo anche
in un cristallo. Il vivente </SPAN><SPAN STYLE="font-style: normal">agisce</SPAN><SPAN STYLE="font-style: normal">
trasforma</SPAN><SPAN STYLE="font-style: normal">ndo</SPAN><SPAN STYLE="font-style: normal">
per mantenere l&rsquo;ordine. E deve agire prendendo dall&rsquo;esterno,
perch&eacute; non &egrave; possibile </SPAN><SPAN STYLE="font-style: normal">un
motore che produce la sua energia. Se il virus non ha metabolismo e
riproduzione non &egrave; vivo, &egrave; solo una proteina capace di
provocare il far replicare quella proteina. Potr&agrave; essere stata
molto importante per l&rsquo;evoluzione dei viventi. Ma il fatto di
avere un&rsquo;ossatura di un certo tipo non vuol dire che si
appartenga alla stessa specie. Cos&igrave; il fatto di avere DNA
</SPAN><SPAN STYLE="font-style: normal">(programmi) </SPAN><SPAN STYLE="font-style: normal">simili
non significa essere della stessa specie. I meccanismi hanno solo una
parte che costruisce un&rsquo;altra parte, mentre nel vivente c&rsquo;&egrave;
anche il tutto che costruisce il tutto. </SPAN><SPAN STYLE="font-style: normal">U</SPAN><SPAN STYLE="font-style: normal">n
meccanismo posso </SPAN><SPAN STYLE="font-style: normal">smontarlo</SPAN><SPAN STYLE="font-style: normal">
e ricostrui</SPAN><SPAN STYLE="font-style: normal">re</SPAN><SPAN STYLE="font-style: normal">
lo stesso meccanismo. In una realt&agrave; naturale, se la disfo nei
suoi componenti e poi la rifaccio, ho una cosa nuova.</SPAN></FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">JULVE
- </SPAN><SPAN STYLE="font-style: normal">Ho trovato molto
interessante questa presentazione per cui un accumulo di cambiamenti
evolutivi graduali pu&ograve; portare ad una crisi, come la fisica
classica arriva alla rivoluzione relativistica e quantistica. Oppure
ci sono le catastrofi, come nell&rsquo;estinzione dei dinosauri che
permette l&rsquo;emergere dei mammiferi. Questo schema &egrave;
descrittivo. Si &egrave; fatto l&rsquo;esempio dei computer, dove la
situazione diventa qualitativamente nuova quando il computer diventa
capace di modificare il proprio algoritmo in funzione della propria
esperienza: il computer che si riprogramma da solo sfugge al
controllo dell&rsquo;uomo, e diventa autonomo. Io domando</SPAN><SPAN STYLE="font-style: normal">
questo:</SPAN><SPAN STYLE="font-style: normal"> </SPAN><SPAN STYLE="font-style: normal">un
computer capace di modificare il proprio algoritmo o </SPAN><SPAN STYLE="font-style: normal">una
rete di computer </SPAN><SPAN STYLE="font-style: normal">interconnessi,</SPAN><SPAN STYLE="font-style: normal">
che lavorano in parallelo, capaci </SPAN><SPAN STYLE="font-style: normal">di
modificare l&rsquo;algori</SPAN><SPAN STYLE="font-style: normal">t</SPAN><SPAN STYLE="font-style: normal">mo
dell&rsquo;altro, &egrave; sempre una macchina algoritmica? Cio&egrave;
&egrave; ancora una macchina di Turing?</SPAN></FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">FALCIASECCA
- Ho solo una mezza risposta. Noi abbiamo dovuto dare alla macchina
la possibilit&agrave; di lavorare in ambiente aperto: non c&rsquo;&egrave;
un limite del campo su cui lavora. Cos&igrave; la macchina ha la
possibilit&agrave; di sbagliare (come anche noi). In senso stretto
non &egrave; una macchina di Turing, che opera in un campo definito
con algoritmi deterministici </SPAN><SPAN STYLE="font-style: normal">e
non sbaglia</SPAN><SPAN STYLE="font-style: normal">. </SPAN><SPAN STYLE="font-style: normal">In
fondo &egrave; il discorso del teorema di G</SPAN><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">&ouml;</SPAN></FONT><SPAN STYLE="font-style: normal">del.
L&rsquo;esempio &egrave; quello del riconoscimento di un tavolo: pu&ograve;
essere costruito in tantissimi modi dal punto di vista materiale e
darne una definizione a priori &egrave; praticamente impossibile. Una
macchina che lavori su un programma a priori nel quale c&rsquo;&egrave;
la </SPAN><SPAN STYLE="font-style: normal">definizione di tavolo,
complessa finch&eacute; si vuole, si trova ad un certo momento di
fronte ad una nuova forma di tavolo che non ha </SPAN><SPAN STYLE="font-style: normal">visto
e quindi non funziona. La soluzione che &egrave; stata trovata &egrave;
quella di far imparare alla macchina</SPAN><SPAN STYLE="font-style: normal">
</SPAN><SPAN STYLE="font-style: normal">che cos&rsquo;&egrave; un
tavolo facendole vedere tanti tavoli. Di fronte ad un tavolo nuovo ha
la possibilit&agrave; di dare una risposta, mentre l&rsquo;altra
macchina non risponde. A volte la risposta &egrave; giusta, altre
volte &egrave; sbagliata. Ad un certo momento la macchina ha imparato
cose in pi&ugrave; e non &egrave; pi&ugrave; come &egrave; uscita
dalla fabbrica. Anche macchine gemelle, facendo esperienze diverse
diventano diverse. </SPAN><SPAN STYLE="font-style: normal">Per&ograve;
n</SPAN><SPAN STYLE="font-style: normal">on credo proprio che, allo
stato attuale, la macchina possa rendersi conto di essere un
individuo: c&rsquo;&egrave; questo salto ontologico, come diceva
Fiorenzo.</SPAN></FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">BERTUZZI
- A questo punto credo si debba richiamare quanto diceva Federico
Faggin: la coscienza &egrave; la differenza incolmabile. La macchina
non &egrave; cosciente di quello che fa, anche se pu&ograve;
controllare le sue operazioni imitando i processi conoscitivi
dell&rsquo;uomo. Io aggiungevo che manca soprattutto l&rsquo;autocoscienza,
cio&egrave; la capacit&agrave; di richiamare quello che fa come
soggetto delle sue operazioni. Questo &egrave; il punto </SPAN><SPAN STYLE="font-style: normal">su
cui riflettere per capire la</SPAN><SPAN STYLE="font-style: normal">
differenza </SPAN><SPAN STYLE="font-style: normal">del</SPAN><SPAN STYLE="font-style: normal">la
macchina e anche </SPAN><SPAN STYLE="font-style: normal">del</SPAN><SPAN STYLE="font-style: normal">l&rsquo;animale
dall&rsquo;uomo.</SPAN></FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><FONT FACE="Times New Roman, serif">FALCIASECCA
- Faggin sosteneva anche che la macchina, per quanto complicata, &egrave;
clonabile e in linea di principio siamo capaci di capirne le
modifiche, anche se in pratica non &egrave; possibile. Invece la
mente dell&rsquo;uomo non &egrave; clonabile. Su questo aveva
costruito anche una dimostrazione matematica insieme ad un collega.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><FONT FACE="Times New Roman, serif">BERTUZZI
- Aveva richiamato anche che la macchina &egrave; riconducibile alla
somma delle parti, mentre nell&rsquo;organismo vivente e soprattutto
cosciente &egrave; il tutto che presiede alla distribuzione delle
parti. Questa, per lui, &egrave; una differenza fondamentale tra un
processo meccanico ed un processo organico.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><FONT FACE="Times New Roman, serif">JULVE
- Una macchina, per quanto evoluta &egrave; sempre un dispositivo che
prende i dati dall&rsquo;esterno, li elabora e d&agrave; il risultato
tramite un video, una stampante&hellip; Invece noi umani possiamo
anche isolarci dall&rsquo;ambiente e pensare internamente, fare
filosofia e magari pregare, senza manifestare a nessuno.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><FONT FACE="Times New Roman, serif">FACCHINI
- All&rsquo;autocoscienza si deve aggiungere anche
l&rsquo;autodeterminazione, la libert&agrave;.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><FONT FACE="Times New Roman, serif">FALCIASECCA
- In questo momento l&rsquo;uomo ha la possibilit&agrave; di
scegliere un fine, mentre la macchina ha un fine perch&eacute; glielo
abbiamo dato noi.</FONT></P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">SCIR</SPAN><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-style: normal">&Egrave;</SPAN></FONT><SPAN STYLE="font-style: normal">
- Qual &egrave; la differenza tra libero arbitrio e
autodeterminazione? A me sembra che per l&rsquo;autoderminazione puoi
avere dei vincoli di vario genere, nel libero arbitrio la libert&agrave;
dell&rsquo;uomo si esprime interiormente </SPAN><SPAN STYLE="font-style: normal">in
una scelta</SPAN><SPAN STYLE="font-style: normal">, senza essere
programmata. </SPAN></FONT>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm; font-style: normal"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
</BODY>
</HTML>