<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="Sergio Parenti">
	<META NAME="CREATED" CONTENT="20131009;17581572">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20220708;17351060">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		A:link { so-language: zxx }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR"><SPAN CLASS="sd-abs-pos" STYLE="position: absolute; top: 2.11cm; left: 2.12cm; width: 49px">
<IMG SRC="gen22_html_m766d91a0.gif" NAME="immagini1" WIDTH=49 HEIGHT=72 BORDER=0></SPAN>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Centro
San Domenico</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Piazza
San Domenico 12</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>40124
BOLOGNA</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>tel.
051 581718</B></I></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><FONT COLOR="#ff0000"><FONT SIZE=3 STYLE="font-size: 13pt"><I><B>http://www.csdricerca.com/</B></I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 17 gennaio 2022</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	ci
rivedremo <B>lune</B><B>d&igrave; 24 gennaio</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala del fuoco</B>&rdquo;, cui si accede da Via San
Domenico 1.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Animer&agrave;
l&rsquo;incontro il <B>prof. Gabriele Falciasecca</B>, che
ringraziamo a nome di tutti, sul tema:</FONT></FONT></P>
<P ALIGN=CENTER STYLE="font-style: normal">&ldquo;<FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>informazione
come modificazione&rdquo;.</B></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>		</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>	</B><SPAN STYLE="font-weight: normal">Dobbiamo
incontrarci nel pieno rispetto delle norme contro il contagio da
coronavirus: </SPAN><B>certificato verde e mascherina</B><SPAN STYLE="font-weight: normal">
per accedere.</SPAN><B> </B></FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>		</B><SPAN STYLE="font-weight: normal">La
sala &egrave; grande, ma il rispetto delle distanze impone un limite
alle presenze. Le norme prevedono la </SPAN><B>necessit&agrave; di
<FONT COLOR="#ff0000"><U>prenotarsi: fatelo entro il venerd&igrave;
precedente, 21 gennaio</U></FONT></B><SPAN STYLE="font-weight: normal">,
per poter avvisare gli altri se il limite &egrave; stato raggiunto.</SPAN></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	<FONT COLOR="#ff0000"><B>Vi
preghiamo di ottemperare a questo obbligo, con un sms o inviando una
mail a padre Sergio Parenti.</B></FONT></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>	</B><SPAN STYLE="font-weight: normal">C&rsquo;&egrave;
anche la possibilit&agrave; di partecipare on-line tramite
Google-Meet.  </SPAN><B>Si deve avere un account Google </B><SPAN STYLE="font-weight: normal">(&egrave;
gratuito). Anche in questo caso, ma </SPAN><B>solo per chi non ha
ancora partecipato in questo modo</B><SPAN STYLE="font-weight: normal">,
&egrave;</SPAN><B> <FONT COLOR="#ff0000">indispensabile prenotarsi,
via mail, a padre Sergio Parenti, sempre entro il venerd&igrave; 21,
per ricevere il collegamento (link).</FONT> Il collegamento verr&agrave;
inviato alle 20,50.</B></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>	</B><SPAN STYLE="font-weight: normal">	In
attesa di incontrarci, un cordiale saluto</SPAN></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>		<I>fra
Giovanni Bertuzzi O.P.         fra Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="border-top: none; border-bottom: 1.00pt solid #000000; border-left: none; border-right: none; padding-top: 0cm; padding-bottom: 0.07cm; padding-left: 0cm; padding-right: 0cm; font-style: normal; font-weight: normal">
<BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=CENTER STYLE="font-style: normal"><FONT COLOR="#000000"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>Breve
resoconto dell&rsquo;Incontro Interdisciplinare del 24 gennaio 2022</B></FONT></FONT></FONT></P>
<P ALIGN=CENTER><I>a cura di fra Sergio Parenti O.P.</I></P>
<P><BR><BR>
</P>
<P>FALCIASECCA - All&rsquo;inizio degli anni &lsquo;90, ad un gruppo
di lavoro sulla &ldquo;informazione&rdquo; in cui partecipavo con
esperti di varie discipline, c&rsquo;era anche Giorgio Prodi, che
partecipava non solo in quanto oncologo, ma in quanto studioso di
semiosi. Le sue idee, a proposito del campo biologico, influirono sul
mio lavoro successivo a proposito della informazione in campo
artificiale. Le note di lavoro che vi ho mandato risentono per&ograve;
della mia riflessione, maturata successivamente.</P>
<P>Il punto fondamentale &egrave; che non c&rsquo;&egrave; passaggio
di informazione o acquisizione di informazione senza che ci sia una
modificazione. Ho poi distinto tre operazioni: acquisizione,
comunicazione ed elaborazione.</P>
<P>Occorre uno stimolo, che arriva dall&rsquo;ambiente naturale o da
un altro vivente, che provoca una modificazione in chi acquisisce
l&rsquo;informazione. Questo vuol dire che questi ha una struttura
adattata a quello stimolo: per lui quello stimolo diventa un segnale,
perch&eacute; lo fa distinguere dal &ldquo;rumore&rdquo; degli altri
stimoli. L&rsquo;osservatore si modifica in qualche cosa, ma si
modifica anche l&rsquo;oggetto che ha mandato lo stimolo, mandandolo.
Questa comunicazione pu&ograve; anche avvenire attraverso uno
strumento, la cosa non cambia. Per esempio: un sensore all&rsquo;infrarosso
ci consente di far diventare segnale qualcosa che non lo era, in
quanto l&rsquo;infrarosso per noi non &egrave; visibile.</P>
<P>Per&ograve; potremmo anche fidarci dello strumento, mettendo in
questo una elaborazione che faccia distinguere, ad esempio in un
allarme all&rsquo;infrarosso, un intruso. Il passaggio &egrave;
delicato: la prima modificazione avviene nello strumento, poi lo
strumento si relaziona con noi comunicandoci qualcosa, ed in noi
avviene una modificazione ulteriore. Dalla natura arrivano segnali
per cui l&rsquo;informazione passa a noi come elaborata dallo
strumento. Perch&eacute; il passaggio &egrave; delicato? Perch&eacute;
noi non siamo in grado di controllare lo strumento: ha deciso lui se
c&rsquo;&egrave; o non c&rsquo;&egrave; l&rsquo;intruso. Noi ne
prendiamo atto. La nostra modificazione &egrave; avvenuta attraverso
qualcosa che ci toglie qualcos&rsquo;altro. Questo &egrave; ci&ograve;
che ho sviluppato nel mio libro &ldquo;Dopo Marconi il diluvio&rdquo;.
Quando la macchina acquisisce l&rsquo;informazione la elabora, magari
comunicando con altre macchine, e ci dice il risultato, come fa il
navigatore dell&rsquo;automobile; noi restiamo l&rsquo;attuatore di
ci&ograve; che ci dice la macchina. Ma non siamo in grado di
controllare il processo fatto dalla macchina: anche quando fosse
possibile, sarebbe troppo complesso e dovremmo servirci di altre
macchine.</P>
<P>Tornando al discorso naturale (nell&rsquo;artificiale c&rsquo;&egrave;
l&rsquo;uomo dietro alla progettazione dello strumento), ci
interroghiamo sul progetto: ad esempio perch&eacute; l&rsquo;occhio
non sia fatto per l&rsquo;infrarosso. Si parla di bio-semiosi. Certe
modificazioni dell&rsquo;oggetto sono tali che non lo cambiano
veramente: perde un poco di energia che magari riacquista in altro
modo. In questo caso all&rsquo;esterno c&rsquo;&egrave; un ambiente
stabile. Piano piano, per successive modificazioni nell&rsquo;evoluzione,
le strutture che sono in grado di accogliere gli stimoli e farne dei
segnali si formano. A livello primordiale, dice Prodi, c&rsquo;&egrave;
il batterio, che riconosce il substrato che gli serve per
sopravvivere e, se &egrave; in grado di muoversi, lo va a cercare per
metabolizzarlo. Piano piano la presenza di una realt&agrave; esterna
abbastanza stabile (se non &egrave; stabile &egrave; un caos) ha
formato le varie strutture  che gli osservatori usano per far
diventare degli stimoli dei segnali. L&rsquo;occhio si presta molto
bene come esempio, perch&eacute; non c&rsquo;&egrave; &ldquo;un&rdquo;
occhio, ma ci sono tanti occhi: gli occhi sono molto diversi tra i
viventi, e cos&igrave; pure le orecchie, a seconda delle strategie di
sopravvivenza delle singole specie. Questo processo di aggiustamento
della struttura osservante, che fa diventare uno stimolo un segnale,
&egrave; avvenuta in modi diversi. Gli insetti hanno occhi dalle
strutture strane, ma &egrave; quella che loro serve. Man mano che si
sale nella scala evolutiva, i viventi hanno messo in campo strutture
via via pi&ugrave; complesse per elaborare gli stimoli che provengono
dall&rsquo;ambiente, quasi che l&rsquo;ambiente, abbastanza stabile,
producesse lui le strutture che poi serviranno ad interpretare
l&rsquo;ambiente stesso. Quando si arriva all&rsquo;uomo abbiamo
l&rsquo;apoteosi della capacit&agrave; di acquisire segnali
dall&rsquo;ambiente, ma tutto &egrave; nato molto dal basso. Dov&rsquo;&egrave;
che finisce questo processo? Un sasso che rotola dalla montagna si
modifica, ma senza partecipare a questo processo informativo. Esiste
informazione senza che esista un essere vivente? Ci pu&ograve; essere
informazione nella natura senza che ci sia un osservatore che
interpreta? Quando qualche cosa &egrave; diventata significativa per
un&rsquo;altra ed &egrave; cominciato questo processo informativo?</P>
<P>Nell&rsquo;ambiente naturale ci sono stimoli, ma per avere un
segnale ci vuole un osservatore che abbia la &ldquo;chiave&rdquo;
giusta per &ldquo;aprire quella serratura&rdquo; (cos&igrave; diceva
Prodi). Inoltre l&rsquo;osservatore deve avere una struttura tale da
mantenere, anche dopo che &egrave; stato modificato, lo stimolo
diventato segnale. Noi, se scaviamo a fondo, abbiamo difficolt&agrave;
a definire un vivente. Una macchina capace di riprodursi sarebbe
vivente?</P>
<P>La conoscenza &egrave; una sublimazione del processo che produce
con l&rsquo;acquisizione di informazioni elementari. In base
all&rsquo;insieme dei segnali che ci arrivano dai sensori che abbiamo
ci creiamo la nostra rappresentazione del reale, che &egrave; del
tutto dipendente dai sensori che abbiamo e dalle informazioni che ci
arrivano. La vista &egrave; importantissima per noi; altri viventi
hanno olfatto e udito altrettanto preponderanti e, se potessimo
entrare nella testa di un cane per capire come lui si rappresenta il
mondo, vedremmo che la sua rappresentazione del mondo &egrave; molto
diversa dalla nostra; ma a lui va benissimo, perch&eacute; &egrave;
quella che gli serve per campare.</P>
<P>Questa rappresentazione del mondo dipende non solo dai sensori, ma
anche dalle strutture interne che si sono costruite via via nella sua
vita per elaborare l&rsquo;informazione in un certo modo. Noi abbiamo
un&rsquo;area del cervello destinata al linguaggio, ma se non viene
fatta un&rsquo;esposizione del bambino a stimoli di linguaggio entro
un certo numero di anni, quella struttura, dopo, non funziona pi&ugrave;.
Lo stesso vale per altri stimoli che ci arrivano dall&rsquo;ambiente.
La nostra rappresentazione del mondo dipende da questo.</P>
<P>Quando vediamo da lontano una persona, anche se non la vediamo
bene la riconosciamo. Cos&igrave; riconosciamo una persona che non
vedevamo da anni, anche se &egrave; cambiata, con l&rsquo;elaborazione
che riusciamo a fare di quanto abbiamo nella memoria. La terza
dimensione, la profondit&agrave;, non esiste nell&rsquo;immagine che
ci viene dai due occhi, che portano un&rsquo;immagine bidimensionale,
ma la facciamo nel cervello elaborando la differenza lievissima di
parallasse. Diciamo di conoscere un tavolo: nel passato una delle
cose pi&ugrave; difficili era far capire ad un computer che &ldquo;questo
&egrave; un tavolo&rdquo;. Noi non riusciamo ad elencare tutte le
caratteristiche che deve avere un tavolo per poter dire: &ldquo;questo
&egrave; un tavolo&rdquo;. Vedo il tavolo, non la &ldquo;tavolinit&agrave;&rdquo;
(per citare Platone). Cos&igrave;, facendo vedere ad una macchina
tanti tavoli, cerchiamo di fargliene riconoscere un altro; non avendo
potuto definire a priori la tavolinit&agrave;, capita che la macchina
sbagli, come sbagliamo anche noi. Inoltre noi non possiamo dire di
conoscere un tavolo se non sappiamo quale interesse abbiamo di
conoscerlo. Se &egrave; per metterlo in una sala da pranzo, ci
bastano le sue dimensioni. Invece un falegname, se deve fare una
copia di un tavolo, deve osservare moltissimi particolari. Se poi
osserviamo il tavolo al microscopio elettronico vediamo altre cose
che per&ograve; non ci interessano. Lo scopo della conoscenza &egrave;
l&rsquo;unica maniera che abbiamo per dire che, ad un certo livello,
noi abbiamo conoscenza di una certa cosa. Ci accontentiamo, senza
avere una conoscenza completa di tutti i punti di vista possibili.</P>
<P>Sulla &ldquo;intelligenza&rdquo; sono andato a riprendere il
discorso di Alan Turing. Il problema dell&rsquo;intelligenza
artificiale &egrave; che noi non sappiamo che cosa sia l&rsquo;intelligenza
naturale. Noi ne abbiamo una, i cani ne hanno un&rsquo;altra&hellip;
Possiamo dire che &egrave; intelligente uno che ha la stessa nostra
intelligenza. Turing usa la parola &ldquo;pensare&rdquo; e dice di
far interagire una macchina con uomini: se l&rsquo;uomo non riesce a
distinguere la macchina, diremo che essa &egrave; intelligente. Si
tratta di una misura per sostituzione, metodo usato in fisica. Come
facciamo a sapere che un altro uomo &egrave; intelligente? Gli
chiediamo di fare qualcosa che sappiamo fare: se non ci riesce,
diciamo che non &egrave; intelligente. Ma l&rsquo;intelligenza che
cos&rsquo;&egrave;? La capacit&agrave; di rispondere, secondo la
media, ad un test? Faggin diceva che la mente umana non &egrave;
clonabile. Quindi non possiamo sapere, se non in maniera molto
limitata, attraverso la comunicazione, che cosa succede dentro al
cervello di un altro. Per questo motivo nell&rsquo;ultimo libro ho
tolto la parola &ldquo;intelligenza&rdquo; e ho parlato di utilizzo
pi&ugrave; o meno avanzato delle proprie azioni. Cerchiamo di far
fare ad una macchina una serie di cose che noi consideriamo cose da
persona umana intelligente: riconoscimento di un rumore, di una
pericolosit&agrave;, di un parlato da mettere in uno scritto &hellip;
Ci sono macchine che intrecciano le tre operazioni dell&rsquo;informazione
per ottenere certi risultati. Non voglio dire che se una macchina &egrave;
capace di ottenere <I>n</I> risultati che anche l&rsquo;uomo &egrave;
capace di ottenere, allora &egrave; intelligente. Mi accontento di
dire che la macchina &egrave; una SINCO (sistema informativo
completo, cos&igrave; l&rsquo;ho chiamata): capace di imparare, fare
operazioni, acquisire informazioni in un certo modo, comunicare con
noi. Il SINCO &egrave; definibile, la macchina intelligente la lascio
l&igrave;. Molti studiosi di Intelligenza Artificiale sono molto pi&ugrave;
interessati, come me, a capire come si possano fare le funzioni, che
non ad attribuire a quella funzione il cosiddetto &ldquo;comportamento
intelligente&rdquo;.</P>
<P>Venendo al discorso dibattuto sulla meccanica quantistica e
l&rsquo;osservatore, la meraviglia &egrave; piuttosto che ci sia
qualcosa che, quando viene conosciuto, non viene alterato: se ha dato
informazione deve subire modificazione. L&rsquo;oggetto osservato,
normalmente, si modifica. Pu&ograve; sembrare sconvolgente che, a
seconda di come osserviamo l&rsquo;elettrone, ci mostri un
comportamento ondulatorio oppure particellare. Semplicemente: abbiamo
fissato dei punti di vista che non possiamo usare contemporaneamente;
ed una volta che ne abbiamo usato uno, non possiamo pi&ugrave; usare
l&rsquo;altro, perch&eacute; l&rsquo;oggetto si &egrave; modificato.
Si potrebbe proseguire facendo vedere che a livello teorico generale
tutta la nostra conoscenza &egrave; probabilistica. In alcune
circostanze possiamo avere leggi deterministiche, ma la situazione
pi&ugrave; normale &egrave; quella di avere a che fare con conoscenze
che non ci dicono esattamente &ldquo;succeder&agrave; questo&rdquo;,
ma che c&rsquo;&egrave; una certa probabilit&agrave; che succeda:
tutto il mondo della comunicazione digitale &egrave; basata su questo
concetto.</P>
<P>JULVE - Necessariamente o no, si devono modificare il ricevente ed
il mittente dell&rsquo;informazione. A volte lo stimolo naturale
viene semplicemente amplificato, ma quando gli strumenti fanno una
trasduzione del segnale (es.: nel passaggio dal sensore ad infrarosso
al segnale acustico o ottico) l&rsquo;evoluzione dello stimolo &egrave;
comunque con una forma analogica. Questo lei ha detto nel suo
contributo. Nel paradigma quantistico ogni scambio di informazione
tra un atomo ed un altro &egrave; attraverso dei mediatori, cio&egrave;
una emissione di fotoni: uno emette e l&rsquo;altro riceve. La forma
&egrave; analogica, anche se i fotoni sono quantizzati (non posso
emettere una frazione di fotone). Ma essendo particelle mediatrici a
massa nulla (fotoni, gluoni, ipotetici gravitoni&hellip;), posso
inviare particelle con energia bassa quanto voglio: il sistema &egrave;
analogico.</P>
<P>FALCIASECCA - Io usavo &ldquo;analogico&rdquo; pensando alla
teoria dei segnali ed alla scala mesoscopica: un conto &egrave; che
l&rsquo;uomo abbia il controllo del segnale-stimolo cos&igrave; come
arriva, un conto &egrave; invece che riceva solo la forma elaborata.
Il radar tradizionale permette di &ldquo;vedere&rdquo; l&rsquo;eco di
una massa metallica lontana che l&rsquo;occhio non arriva a vedere;
ma c&rsquo;&egrave; un radar pi&ugrave; evoluto che osserva gli aerei
e le auto che si muovono nell&rsquo;area aeroportuale e ne d&agrave;
una certa rappresentazione all&rsquo;operatore. Questi era in grado,
vedendo il segnale, di capire anche che tipo di aereo fosse quello
che stava rullando. Il segnale era analogico nel senso che portava
maggior informazione rispetto ai radar tradizionali che davano solo
un segnale di &ldquo;s&igrave; o no&rdquo;. In questo senso parlavo
di &ldquo;analogico&rdquo;. Una videocamera all&rsquo;infrarosso mi
manda un segnale che cerca di riprodurre pi&ugrave; fedelmente
possibile quello che vedrei se avessi una vista all&rsquo;infrarosso.
Ma una videocamera digitale mi elabora il segnale. Non intendevo
parlare del problema che in natura noi vediamo un continuo, mentre in
realt&agrave; non &egrave; cos&igrave;.</P>
<P>JULVE - Io volevo dire che c&rsquo;&egrave; l&rsquo;analogicit&agrave;
del continuo anche in ambito quantistico. Inoltre si &egrave; detto
che lo strumento di osservazione &egrave; caratterizzato da uno scopo
che seleziona quello che interessa. Noi usiamo i sensi primari
scegliendo quello che ci interessa per la sopravvivenza: lunghezze
d&rsquo;onda per la vista, frequenze per l&rsquo;udito &hellip; Poi
si &egrave; introdotto il concetto degli strumenti mediatori. Lei
dice che l&rsquo;uomo &egrave; colui che determina lo scopo dello
strumento, ed in questo senso lo strumento non &egrave; mai autonomo,
ma risponde al suo  progettista. In altri incontri si era parlato del
collasso della funzione d&rsquo;onda: si era detto che per causare il
collasso non importa la conoscenza, ma basta un computer o uno
strumento. Ma lo strumento risponde al progettista: allora, anche se
non c&rsquo;&egrave; il progettista che sta ad osservare, basta la
presenza dello scopo. Infine mi ricordo le tre leggi della robotica
di cui parla Asimov. Tramite i test di Turing, come potrebbe fare una
macchina a distinguere se ha di fronte un umano o un altro robot?</P>
<P>FALCIASECCA - Il test di Turing inverso &egrave; proprio questo:
come fa una macchina a distinguere un umano? Qui siamo in una storia
di guardie e ladri: si fa un test che viene superato da macchine pi&ugrave;
complicate ed allora si propone un ulteriore test ancora pi&ugrave;
complicato &hellip; Nel campo della sicurezza il problema resta
aperto; nella teoria dei codici crittografici si dice non esiste un
codice che non si possa rendere inefficace. Si usano codici che
valgono per un breve tempo, per evitare che diventino superati.</P>
<P>JULVE - La speranza di poter affidare ad un computer la scoperta
delle fake-news &egrave; inutile?</P>
<P>FALCIASECCA - Si fa gi&agrave;. L&rsquo;affidabilit&agrave; &egrave;
abbastanza alta, ma non perfetta.</P>
<P>CASADIO - Sapevo che si rintracciava la sorgente delle
informazioni per vedere se &egrave; attendibile.</P>
<P>FALCIASECCA - Lo si fa. Ma ci sono anche altri criteri.</P>
<P>JULVE - Si parlava di modifica minima inevitabile in uno scambio
di informazione. Quando si tratta di informazione digitale il
discorso &egrave; chiaro: per trasmettere un bit c&rsquo;&egrave;
sempre un minimo di energia coinvolta. Ma nello scambio analogico c&rsquo;&egrave;
una soglia minima?</P>
<P>FALCIASECCA - Che sappia io, no. In campo analogico c&rsquo;&egrave;
molta arbitrariet&agrave;, mentre in campo digitale c&rsquo;&egrave;
il teorema di Shannon. Per il segnale telefonico si sono fatte prove
per vedere se, oltre a capire il messaggio, si potesse riconoscere
anche l&rsquo;autore. In campo digitale questo riconoscimento si fa
anche attraverso una serie di protocolli. Sull&rsquo;autenticazione,
quando si usavano le trasmissioni Morse, c&rsquo;era la cosiddetta
&ldquo;firma&rdquo; dell&rsquo;operatore, perch&eacute; ognuno aveva
il suo modo di battere il tasto. Quando si sono studiati i
compressori per ridurre il bit-rate dei segnali vocali, per decidere
a che punto fermarsi si &egrave; ricorsi ancora una volta al metodo
di far valutare la qualit&agrave; del segnale dagli uditori.</P>
<P>CASADIO - Chi riceve l&rsquo;informazione si adatta a
quell&rsquo;informazione. Quando ricevo qualche cosa, le mie sinapsi
si modificano: quindi io elaboro, recepisco e modifico l&rsquo;interazione
tra i miei neuroni.   L&rsquo;informazione diventa la madre per la
mia memoria, perch&eacute; io potrei nascere con una struttura
cerebrale tale per cui sono gi&agrave; in grado di avere un certo
background per poter recepire alcune cose ed altre no. Parliamo
allora della quantit&agrave; di informazioni che posso trattenere e
poi anche dell&rsquo;evoluzione. Una macchina in qualche modo &egrave;
programmata a ricevere certe informazioni e si modifica, come fa il
cervello. Ma io, come essere vivente, posso riprodurmi. La macchina
si riproduce?</P>
<P>In una macchina che riceve e si modifica, la modificazione si
ferma all&rsquo;algoritmo o riguarda anche l&rsquo;hardware come in
un vivente?</P>
<P>FALCIASECCA - Alcune macchine imparano ed altre no. Restiamo
all&rsquo;esempio del tavolo. La macchina che impara ha un sensore e
le viene detto: &ldquo;questo &egrave; un tavolo&rdquo;. Memorizzando
queste informazioni si modifica la sua capacit&agrave; di decidere se
un oggetto sia un tavolo o no. Noi abbiamo nel cervello sia
informazioni che memorizziamo perch&eacute; poi ci serviranno, sia
informazioni che servono al cervello per organizzarsi in modo
opportuno per poter funzionare. Il bimbo appena nato ha gli occhi, ma
ci mette del tempo per distinguere le cose. I bimbi nati nella
giungla non riescono pi&ugrave; ad imparare il linguaggio. Non c&rsquo;&egrave;
quindi dubbio che noi, attraverso gli stimoli che riceviamo,
modifichiamo il cervello e questa &egrave; la struttura che poi ci
permette di parlare. Fino ad un certo punto questo pu&ograve; farlo
anche una macchina in grado di evolversi. Alla macchina, per&ograve;,
diciamo noi: &ldquo;quello &egrave; un tavolo&rdquo;. Invece, quando
noi impariamo a distinguere i tavoli, sentiamo un vicino che dice:
&ldquo;quello &egrave; un tavolo&rdquo;, ma sono i bambini che
arrivano a capire che quello &egrave; un tavolo senza che venga loro
insegnato con una informazione strutturata. Su questo punto le
macchine sono ancora indietro. Potrebbero farlo. Anche nel prendere
decisioni: noi le prendiamo e poi, dall&rsquo;esito positivo o
negativo, ci modifichiamo senza che qualcuno ci dia istruzione. Anche
questo non mi risulta che le macchine, per ora, riescano a farlo.</P>
<P>CASADIO - Quando si dice &ldquo;macchina&rdquo;, per me essa &egrave;
un meccanismo. Ma parlando di macchine intelligenti intendo
l&rsquo;algoritmo. Tu intendi l&rsquo;hardware o il software?</P>
<P>FALCIASECCA - Nell&rsquo;hardware ci sono anche i sensori, che
sono molto importanti per il software. L&rsquo;algoritmo, da solo,
non fa niente. Anche noi pensiamo con tutto il corpo, non con la sola
testa.</P>
<P>BERTUZZI - Noi distinguiamo il processo di acquisizione di una
conoscenza dal riconoscimento di ci&ograve; che ci arriva attraverso
questo procedimento. Oggi la scienza ha come traguardo quello di
conoscere veramente un oggetto quando lo pu&ograve; riprodurre. Ma
nell&rsquo;intelligenza, dice Faggin, c&rsquo;&egrave; la coscienza:
la consapevolezza che quello che ricevo &egrave; conforme alla
realt&agrave;, cio&egrave; la &ldquo;verit&agrave;&rdquo;. Questa
capacit&agrave; di riflessione, cio&egrave; di padroneggiare
l&rsquo;oggetto della conoscenza mettendolo in rapporto con noi e con
la realt&agrave;, per Faggin non sar&agrave; mai possibile ad una
macchina.</P>
<P>FALCIASECCA - Sono d&rsquo;accordo con te e per questo ho tolto la
parola &ldquo;intelligenza&rdquo;. Figuriamoci poi per la
&ldquo;coscienza&rdquo;. Su queste cose non dico nulla. Quello che
sto cercando di fare, e che mi sembra ci sia in parte anche nel modo
di vedere le cose di Prodi, &egrave; costruire per vedere fino a che
punto posso arrivare. Sono lontano, con i miei ragionamenti,
dall&rsquo;autocoscienza. Credo che una delle condizioni per poter
parlare di autocoscienza sia che si crei in qualche modo l&rsquo;individuo,
diverso da qualsiasi altro individuo. Siamo persone diverse, anche se
appartenenti ad una stessa specie. Per le macchine il discorso &egrave;
aperto, perch&eacute; le macchine che apprendono hanno una base
uguale, come i gemelli, ma poi hanno storie diverse. Ma che se ne
possano rendere conto e sviluppino un io&hellip; da questo sono
lontanissimo. Noi potremmo avere, ora, macchine che noi riconosciamo
come individui, ma non ho idea di che cosa esse pensino di se stesse.</P>
<P>PARENTI - All&rsquo;inizio degli incontri interdisciplinari venne
anche Giorgio Prodi, che parl&ograve; della conoscenza, se ben
ricordo, come &ldquo;metabolizzazione rispettosa&rdquo; (perch&eacute;
quello che &ldquo;metabolizzo&rdquo; non lo distruggo). Questa non &egrave;
la coscienza, ma un tentativo di mettere a fuoco la conoscenza. Cio&egrave;
io possiedo le caratteristiche di un&rsquo;altra cosa, ma lasciandola
nella sua alterit&agrave;. Quando mangio acquisto cose da ci&ograve;
che assimilo distruggendolo, invece la conoscenza &egrave; una
assimilazione che non distrugge l&rsquo;assimilato. Aristotele diceva
che &egrave; venire a possedere una caratteristica non come qualcosa
che viene modificato, ma come un&rsquo;attuazione viene a possedere
un&rsquo;altra attuazione: cio&egrave; non come una materia (ci&ograve;
che si trasforma) viene a possedere una forma, ma come una forma
viene a possedere un&rsquo;altra forma. La metabolizzazione &egrave;
atto di un vivente. La conoscenza &egrave; una forma meno materiale
di vita. E parlo della conoscenza anche dei sensi, dove &egrave;
necessaria la trasformazione fisica di un organo. Allora la mia
domanda era la seguente. Io non so se si possa dire che la tagliola
ha riconosciuto il piede della volpe. Ho l&rsquo;impressione che,
quando parliamo di &ldquo;informazione&rdquo;, usiamo, con una certa
ambiguit&agrave;, il linguaggio della conoscenza per comunicazione di
notizia con altri tipi di comunicazione: perch&eacute; io posso dire
che la macchina fotografica, la cinepresa, il microfono nascosto per
spiare ... mi comunica &hellip; Ma mi sembra un linguaggio un poco
metaforico. C&rsquo;&egrave; un po&rsquo; di metafora?</P>
<P>FALCIASECCA - No! La metabolizzazione diventa rispettosa andando
avanti nella scala evolutiva. Non serve distruggere l&rsquo;oggetto e
basta pochissima energia per l&rsquo;informazione, a differenza del
mondo fisico normale. Dell&rsquo;oggetto mi basta prendere molto
poco: ci facciamo una mappa del territorio, una rappresentazione del
gatto o dell&rsquo;elettrone, ma la mappa non &egrave; il territorio
e pu&ograve; essere migliorata finch&eacute; si vuole e fin dove ci
serve. La tagliola non acquisisce informazione quando prende la zampa
della lepre, per&ograve; chi ha costruito la tagliola sa com&rsquo;&egrave;
fatta la zampa della lepre, perch&eacute; ha costruito la tagliola
apposta perch&eacute; la potesse prendere. Nel mondo fisico non c&rsquo;&egrave;
informazione fino a quando non c&rsquo;&egrave; un disegno, piccolo o
grande che sia. Non c&rsquo;&egrave; informazione finch&eacute; non
arriva un essere, che ha caratteristiche diverse da tutti gli altri,
che riesce a tenere un ordine in un mondo che va verso il disordine.
La riproduzione &egrave; la caratteristica fondamentale del vivente.
Noi riusciamo a mantenere un ordine relativamente costante nonostante
tutt&rsquo;attorno abbiamo una quantit&agrave; di cose che ci
porterebbero a disordinarci, e quando non ci riusciamo pi&ugrave; &hellip;
&egrave; andata! 
</P>
<P>CAPELLA - Mio marito, il prof. Anio Arigoni, che si occupava di
Intelligenza Artificiale, sosteneva che l&rsquo;informazione era tale
quando toglieva entropia. Poi si orient&ograve; verso la &ldquo;decisione&rdquo;.
Rivedendo i suoi interventi ai convegni &ldquo;Scienza e metafisica&rdquo;
fino dal 1999, diceva che l&rsquo;informazione serve a togliere
incertezza. Lui cercava un algoritmo per arrivare ad aiutare l&rsquo;uomo
a prendere decisioni (diagnosi mediche, finanziarie &hellip; dovunque
ci fosse una situazione complessa di informazioni). Purtroppo ci ha
lasciati senza terminare il suo libro.</P>
<P>FALCIASECCA - L&rsquo;informazione &egrave; stata chiamata anche
&ldquo;neg-entropia&rdquo; o entropia negativa: qualcosa che riesce a
ridurre l&rsquo;entropia. L&rsquo;essere umano ha un involucro dentro
al quale l&rsquo;entropia non cresce e si mantiene un certo ordine,
mentre intorno a lui l&rsquo;entropia cresce. Lo fa attraverso
l&rsquo;informazione. E&rsquo; molto interessante anche il discorso
della decisione. Ma, finch&eacute; si tratta di decisioni di basso
livello, ci risparmia fatica, come nella distribuzione della posta;
quando per&ograve; si usano gli algoritmi per fare cose di alto
livello e che a noi fa comodo che sia una macchina a prenderle,
comincio a preoccuparmi, perch&eacute; non possiamo da soli arrivare
a capire perch&eacute; la macchina l&rsquo;ha presa. Rischiamo di
perdere qualcosa di essenziale. Una volta si confrontava il risultato
delle simulazioni col risultato trovato da noi, per valutare
l&rsquo;affidabilit&agrave; della macchina. Ma oggi diventa sempre
pi&ugrave; difficile fare qualcosa di questo genere. E siccome vedo
che in tanti campi diamo responsabilit&agrave; alle macchine, dico
che &egrave; un guaio: le responsabilit&agrave; dobbiamo tenerle noi.</P>
<P>CAPELLA - La grande preoccupazione di Anio era che
all&rsquo;intelligenza artificiale affluissero immense quantit&agrave;
di dati statistici senza il filtro di un algoritmo che valutasse e
calcolasse la rilevanza degli attributi dei dati informativi.
Studiava il processo delle decisioni nell&rsquo;uomo per poterlo
trasferire in un algoritmo.</P>
<P>PARENTI - Il guaio &egrave; che la macchina la si pu&ograve;
montare e smontare, mentre il vivente no ... L&rsquo;esistere
dell&rsquo;orologio dipende dai suoi pezzi, mentre invece io sono
partito che ero un&rsquo;unica cellula, e l&rsquo;esistere delle mie
parti dipende dall&rsquo;esistere del tutto.</P>
<P>FRATTINI - Quando insegni, tu non perdi niente!</P>
<P><BR><BR>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
</BODY>
</HTML>