<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="Sergio Parenti">
	<META NAME="CREATED" CONTENT="20131009;17581572">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20220708;17291080">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		A:link { so-language: zxx }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR"><SPAN CLASS="sd-abs-pos" STYLE="position: absolute; top: 2.11cm; left: 2.12cm; width: 49px">
<IMG SRC="mag22_html_m766d91a0.gif" NAME="immagini1" WIDTH=49 HEIGHT=72 BORDER=0></SPAN>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Centro
San Domenico</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Piazza
San Domenico 12</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>40124
BOLOGNA</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>tel.
051 581718</B></I></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><FONT COLOR="#ff0000"><FONT SIZE=3 STYLE="font-size: 13pt"><I><B>http://www.csdricerca.com/</B></I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 2 maggio 2022</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	ci
rivedremo <B>lune</B><B>d&igrave; 9 maggio</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala del fuoco</B>&rdquo;, cui si accede da Via San
Domenico 1.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Animer&agrave;
l&rsquo;incontro<B> mons. Fiorenzo Facchini</B> sul tema:</FONT></FONT></P>
<P ALIGN=CENTER STYLE="font-style: normal">&ldquo;<FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>casualit&agrave;
e finalismo nell&rsquo;evoluzione&rdquo;.</B></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>		</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>	</B><SPAN STYLE="font-weight: normal">Dobbiamo
incontrarci nel pieno rispetto della prudenza contro il contagio da
coronavirus.</SPAN><B> </B></FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>		</B></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>	</B><SPAN STYLE="font-weight: normal">C&rsquo;&egrave;
la possibilit&agrave; di partecipare on-line tramite Google-Meet.  </SPAN><B>Si
deve avere un account Google </B><SPAN STYLE="font-weight: normal">(&egrave;
gratuito). In questo caso, ma </SPAN><B>solo per chi non ha ancora
partecipato in questo modo</B><SPAN STYLE="font-weight: normal">, &egrave;</SPAN><B>
<FONT COLOR="#ff0000">indispensabile prenotarsi, via mail, a padre
Sergio Parenti, entro il venerd&igrave; 6, per ricevere il
collegamento (link).</FONT> Il collegamento verr&agrave; inviato alle
20,50.</B></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>	</B><SPAN STYLE="font-weight: normal">	In
attesa di incontrarci, un cordiale saluto</SPAN></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>		<I>fra
Giovanni Bertuzzi O.P.         fra Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="border-top: none; border-bottom: 1.00pt solid #000000; border-left: none; border-right: none; padding-top: 0cm; padding-bottom: 0.07cm; padding-left: 0cm; padding-right: 0cm; font-style: normal; font-weight: normal">
<BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=CENTER STYLE="font-style: normal"><FONT COLOR="#000000"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>Breve
resoconto dell&rsquo;Incontro Interdisciplinare del 9 maggio 2022</B></FONT></FONT></FONT></P>
<P ALIGN=CENTER><I>a cura di fra Sergio Parenti O.P.</I></P>
<P><BR><BR>
</P>
<P>FACCHINI - Dovrei introdurre il tema della casualit&agrave; e del
finalismo nell&rsquo;evoluzione. Casualit&agrave; e finalit&agrave;:
cosa intendiamo noi? Occorre un quadro che riconosca nella evoluzione
della vita e dell&rsquo;uomo la casualit&agrave; ed insieme non
escluda delle finalit&agrave;, perch&eacute; non si possono negare
nella natura leggi e cause di ordine fisico. Per caso intendiamo
l&rsquo;imprevedibilit&agrave; di alcuni eventi, che non vanno
riferiti ad un intervento diretto di Dio. Benedetto XVI ha pi&ugrave;
volte richiamato l&rsquo;attenzione sulla razionalit&agrave;
scientifica della natura: a Ratisbona nel 2006, ma anche in altre
occasioni. Galilei diceva che la natura &egrave; scritta con un
linguaggio matematico e certamente la natura appare come un sistema
ordinato, che si &egrave; formato nel tempo a partire dal Big bang,
che non &egrave; una prova della creazione, anche se le &egrave;
congruente. A partire da quel momento si sono formate nuove relazioni
tra i corpi a livello particellare, infra-atomico, infra-molecolare,
molecolare e poi via via nelle espressioni di vita che si sono
formate nella natura. La relazionalit&agrave; &egrave; una
caratteristica della natura e  possiamo dirla &ldquo;scientifica&rdquo;,
perch&eacute; la si accerta con i metodi della scienza. Potremmo dire
che la relazione &egrave; la &ldquo;stoffa&rdquo; della natura. La
storia dell&rsquo;universo e della vita &egrave; una storia di
crescita di relazioni. Le quattro grandi forze che regolano i
rapporti tra i corpi (gravitazione, elettromagnetismo, forza nucleare
debole, forze nucleari forti) stanno alla base di queste relazioni
che si stabiliscono nella storia dell&rsquo;universo e della vita in
particolare. Si formano nuove aggregazioni di corpi, si arriva alla
struttura vivente, che presenta una evoluzione dalle prime celle con
la formazione del DNA fino ai protozoi, fino all&rsquo;uomo. Si
ammette una crescita nella complessit&agrave; di queste relazioni,
per cui si parla di &ldquo;complessificazione&rdquo; della materia
vivente con la formazione anche di alcune direzioni evolutive cui si
collegano le forme viventi che conosciamo, che sono preparate in
qualche modo da tutta una serie di trasformazioni: cio&egrave;
dall&rsquo;evoluzione di forme viventi. Si possono riconoscere alcune
direzioni evolutive, tra cui la cerebralizzazione, che alcuni biologi
hanno messo in evidenza come direzione privilegiata che &egrave;
approdata alla forma umana. Alcuni (non solo Teilhard de Chardin)
ritengono che possa essere vista come il filo conduttore di una
direzione privilegiata dell&rsquo;evoluzione.</P>
<P>In questa crescita di relazione si pu&ograve; individuare un
principio finalistico per cui si conservano ed evolvono le strutture;
per&ograve; ci si chiede come si possa riconoscere questo principio
finalistico nella natura. Nell&rsquo;evoluzione della vita venivano
riconosciute direzioni evolutive diverse, nell&rsquo;Eocene,
nell&rsquo;Oligocene,&hellip; in tante serie evolutive che la
paleontologia studia. Dai roditori, ai carnivori, alle giraffe, ai
proboscidati &hellip; ci sono serie evolutive riconosciute e quindi
qualche direzione evolutiva riconosciuta. Sembra che esistano anche
certe regole su base genetica che si mantengono nell&rsquo;evoluzione:
per esempio l&rsquo;allungamento del collo delle giraffe non avviene
con l&rsquo;aumento del numero delle vertebre, ma con l&rsquo;ingrandimento
delle vertebre, perch&eacute; le giraffe appartengono ai mammiferi,
che hanno sette vertebre cervicali. In questi raggruppamenti che la
biologia considera sembrano esserci regole che si mantengono anche
nell&rsquo;evoluzione: difficile negare un principio finalistico. Si
manifestano potenzialit&agrave; che nel tempo, in relazione a diversi
ambienti geologici e climatici, danno una crescita di complessit&agrave;
con qualche aspetto, principio, finalistico. Questo non vuol dire che
ci sia un finalismo in tutte le strutture, ma in certe strutture si
manifesta. Alcuni come Mayr e Monod, parlano di teleonomia, per
evitare di parlare di qualcosa di voluto (teleologia). Si riconoscono
finalit&agrave; senza parlare di un finalismo generale per tutti i
viventi, per tutta l&rsquo;evoluzione. Qualcuno riferisce tutto al
caso; Luis de la Pe<FONT FACE="Liberation Serif, serif">&#771;</FONT>na
dice che Dio avrebbe giocato ai dadi; Newman parla di leggi che
avrebbero realizzato l&rsquo;armonia della natura; per Anatole France
il caso &egrave; Dio nella creazione della natura. Noi riconosciamo
questo principio finalistico che si esprime in direzioni particolari.
</P>
<P>La direzionalit&agrave; di alcune linee evolutive &egrave;
rivelatrice di una intenzionalit&agrave; esterna oppure si pu&ograve;
spiegare esclusivamente con processi di ordine naturale? Questa &egrave;
la domanda di fondo. Teilhard de Chardin avanza l&rsquo;idea di una
duplice energia: un&rsquo;energia tangenziale che si esprime con i
processi fisico-chimici e un&rsquo;energia radiale, che non si
capisce bene che cosa voglia dire, per&ograve; che porta avanti
novit&agrave; di tipo evolutivo. Questa &egrave; un postulato per
ammettere una crescita della complessit&agrave; che non &egrave;
casuale e che non &egrave; generalizzata. L&rsquo;energia radiale
porta alle strutture viventi che conosciamo oggi. Molti
evoluzionisti, lo stesso Dobzhansky, ritengono che l&rsquo;evoluzione
sia andata avanti a tentoni, ma di fatto realizzi un disegno. Molti
biologi ritengono casuali questi processi. Monod parla di un disegno
che nessuna mente ha concepito. Tutto questo, per&ograve;, non &egrave;
avvenuto in modo del tutto casuale, perch&eacute; la biologia dello
sviluppo mette in evidenza che alcune strutture e funzioni anche
complesse si sono formate in serie evolutive diverse, in periodi
diversi ed in regioni lontane, e non in una serie sola come si
potrebbe pensare se tutto fosse casuale. Certe evoluzioni, chiamate
convergenti, ad esempio nella struttura dell&rsquo;occhio o in alcune
serie evolutive di mammiferi, si sono sviluppate con un certo
parallelismo in Australia e in Europa, senza contatti possibili, e
portano a strutture simili. Conway Morris mette in evidenza queste
convergenze evolutive. Nell&rsquo;evoluzione si devono ammettere
fattori genetici e fattori ambientali. Nei fattori genetici c&rsquo;&egrave;
la casualit&agrave;, ma certe strutture, come quella dell&rsquo;occhio,
non si spiega come possano essersi sviluppate in serie lontane: forse
c&rsquo;&egrave; qualche principio finalistico, naturale e non
soprannaturale, che non conosciamo. 
</P>
<P>Vittorio Possenti, filosofo, afferma che la dottrina di san
Tommaso sul rapporto tra materia e forma mette in luce una
tendenzialit&agrave; metafisica della materia prima verso forme
diverse, che diventa una tendenzialit&agrave; evolutiva se le
raggiunge la dimensione temporale. Il discorso di come si intreccino
fattori genetici e fattori ambientali nell&rsquo;evoluzione &egrave;
intrigante anche per la filosofia, non solo per la scienza.</P>
<P>Nell&rsquo;uomo la complessit&agrave; &egrave; singolare perch&eacute;
l&rsquo;uomo si adatta all&rsquo;ambiente non solo con modalit&agrave;
biologiche, ma interviene un&rsquo;altra modalit&agrave; che &egrave;
rappresentata dalla cultura, che &egrave; dovuta all&rsquo;intelligenza
e alla capacit&agrave; di progetto dell&rsquo;uomo, alla capacit&agrave;
che l&rsquo;uomo ha di adattare l&rsquo;ambiente a s&eacute;. La
cultura pu&ograve; essere vista come discontinuit&agrave;, ma anche
come fattore evolutivo. La discontinuit&agrave; c&rsquo;&egrave; sul
piano fenotipico, biologico: il famoso &ldquo;salto ontologico&rdquo;
di Giovanni Paolo II, nell&rsquo;ottobre 1996, in un messaggio alla
Pontificia Accademia delle Scienze. Questo salto fa &ldquo;saltare&rdquo;
i colleghi materialisti, ma non &egrave; un dato teologico: viene da
un retto ragionare. Dal punto di vista dell&rsquo;evoluzione questo
dato pi&ugrave; che intervenire, pu&ograve; orientare l&rsquo;evoluzione
con gli interventi che l&rsquo;uomo realizza. Teilhard de Chardin, e
in modo particolare padre Martelet, un gesuita studioso di Teilhard,
parlano di &ldquo;umanizzazione&rdquo; come processo che si innesca
con la comparsa dell&rsquo;uomo attraverso la cultura. Umanizzazione
dell&rsquo;ambiente che cresce nel tempo e si esprime con una
socializzazione crescente nel padroneggiare sempre di pi&ugrave; la
natura. Teilhard profila il punto di arrivo di questo processo nel
&ldquo;punto Omega&rdquo; che identifica nel Cristo ricapitolatore
secondo la visione paolina. Questo &egrave; molto diverso da quello
che oggi viene presentato come trans-umano e post-umano.</P>
<P>In conclusione: possiamo parlare di principio finalistico? Direi
di s&igrave;. Il riconoscimento di un principio finalistico che si
esprime in tante forme e tanti modi nella natura credo che si possa
affermare. Si pu&ograve; parlare di &ldquo;ortogenesi&rdquo;? Alcuni
preferiscono parlare di &ldquo;ortoselezione&rdquo;: direzioni che si
formano nel corso dell&rsquo;evoluzione. Questo per sottolineare la
selezione naturale. Certamente la selezione naturale &egrave; stato
un fattore molto importante, ma non basta, perch&eacute; la selezione
naturale opera su delle strutture e le strutture si devono formare:
per questo non basta la selezione. Non ci sono principi d&rsquo;ordine
che regolino i fenomeni in dettaglio, ma ci sono le leggi della
fisica, della chimica e della biologia che regolano le espressioni
della vita e quindi anche i cambiamenti delle strutture della vita
nel tempo.</P>
<P>BERTUZZI - Si pu&ograve; concludere che nell&rsquo;evoluzione ci
siano fenomeni casualistici e finalistici. Darwin privilegiava le
spiegazioni casualistiche, ma ci sono relazioni finalistiche. Nella
natura ci sono entrambi i componenti. Quando &egrave; l&rsquo;uomo
che affronta i problemi della natura, agisce sempre con un meccanismo
finalistico, volontario e consapevole. Gli animali si adattavano
all&rsquo;ambiente con fenomeni lenti di adattamento organico, mentre
l&rsquo;uomo &egrave; capace, con la tecnica, di realizzare fenomeni
evolutivi con un finalismo consapevole. Da un punto di vista
teologico: che cosa richiama un intervento esterno alla natura per
orientarla, al di fuori dell&rsquo;uomo? Sembra che certi fenomeni
finalistici che si manifestano nella natura richiedano
un&rsquo;intelligenza esterna. Per esempio: che i virus possano
sviluppare certi meccanismi di difesa sembra che non dipenda dalle
loro capacit&agrave;. San Tommaso usa un argomento del genere per
dimostrare l&rsquo;esistenza di Dio come causa di ci&ograve; che in
natura si presenta finalisticamente. Il dott. Sacchetti si present&ograve;
come ateo in crisi per via dei fenomeni, in natura, che richiedevano
la presenza di una autorit&agrave; esterna. Sono i fenomeni
finalistici naturali che postulerebbero questa presenza, mentre si
diceva che il vedere il finalismo nei fenomeni della natura fosse una
proiezione che l&rsquo;uomo faceva del suo modo di agire, che &egrave;
finalistico, attribuendolo alla natura. Forse questa era
l&rsquo;interpretazione che Kant dava nella <I>Critica del giudizio</I>:
l&rsquo;organismo vivente viene interpretato finalisticamente perch&eacute;
gli organi hanno tutti una loro finalit&agrave;. Questo finalismo lo
vediamo noi perch&eacute; attribuiamo alla natura il nostro modo di
agire e di pensare.</P>
<P>FACCHINI - Io credo che una lettura della realt&agrave; non possa
non cogliere un qualche finalismo. Non dell&rsquo;insieme, ma
nell&rsquo;affermazione di una modalit&agrave; di locomozione anzich&eacute;
un&rsquo;altra, &hellip; lo chiami finalismo, lo chiami congruenza
con l&rsquo;ambiente per la sopravvivenza &hellip; c&rsquo;&egrave;
una relazione: come c&rsquo;&egrave; tra la struttura e la funzione,
c&rsquo;&egrave; anche tra il vivente e l&rsquo;ambiente in cui si
trova. Difficile negarlo. Nel caso dell&rsquo;uomo c&rsquo;&egrave;
qualcosa di pi&ugrave;, perch&eacute; interviene lui stesso
nell&rsquo;adattamento, quindi pu&ograve; adattarsi ad ambienti che
sarebbero nocivi: grazie alla cultura riesce a sopravvivere. Ma una
relazione tra il vivente e l&rsquo;ambiente, tra la struttura idonea
ad un certo ambiente e l&rsquo;ambiente non pu&ograve; essere negata.
Il problema pu&ograve; diventare quello pi&ugrave; generale: come il
mondo dei viventi si sia sviluppato a partire da forme elementari, e
prima ancora dal Big-bang. Una correlazione tra i diversi stadi che
si sviluppano nel tempo, certamente connessa con le variazioni
dell&rsquo;ambiente, non la si pu&ograve; negare. Se non la si vuol
chiamare finalismo, la si chiama teleonomia. Il problema &egrave; il
finalismo generale, il principio antropico, che &egrave; un principio
non della biologia, ma dell&rsquo;astrofisica. Nella sua forma forte
&egrave; un problema, ma quella debole, per cui la struttura
dell&rsquo;universo &egrave; congruente con la comparsa e con la vita
dell&rsquo;uomo come animale intelligente, veniva ammesso.</P>
<P>Noi non conosciamo tutti i fattori dell&rsquo;evoluzione. La
teoria evolutiva di Darwin &egrave; una dimensione, ma non spiega
tutto. Alcuni studiosi americani proposero, per spiegare strutture
complesse che non si possono scomporre in parti via via formate nel
tempo, come l&rsquo;occhio, che ci deve essere stata una intelligenza
superiore: era la teoria del disegno intelligente. Sembrava potesse
diventare un argomento apologetico. I creazionisti americani,
soprattutto di ambiente protestante, chiesero che potesse essere
insegnata la creazione accanto all&rsquo;evoluzione, ma il giudice
neg&ograve; il permesso, ritenendo che la creazione fosse un discorso
religioso e non scientifico. Io presi posizione in questo senso ed
ebbi molte approvazioni e molte critiche. Fui persino sfidato da uno
ad un duello&hellip; mettendo sul banco ciascuno 25.000 dollari ed
esponendo davanti ad un giudice le nostre teorie: chi vinceva
prendeva tutto. Il mio articolo sull&rsquo;Osservatore Romano fu
ripreso dal New York Times come: &ldquo;Un punto per Darwin in
Vaticano&rdquo;.</P>
<P>BERTUZZI - Uno scienziato, favorevole alla concezione &ldquo;laica&rdquo;
della complessit&agrave;, scriveva che  si deve spiegare come
l&rsquo;evoluzione abbia portato alla complessificazione delle
molecole fino all&rsquo;uomo. Diceva che la complessit&agrave; si
spiega attraverso un criterio quantitativo: crescendo, la complessit&agrave;
determina anche salti qualitativi fino al cervello umano. Per questo
non c&rsquo;&egrave; bisogno di introdurre una causalit&agrave;
esterna. L&rsquo;obiezione che viene fatta &egrave; di mettere in una
scatola le lettere dell&rsquo;alfabeto e vedere, a forza di
scuoterla, se viene fuori la Divina Commedia. Ci sono salti
qualitativi che non si spiegano con l&rsquo;aumento quantitativo dei
casi e delle relazioni.</P>
<P>FACCHINI - La posizione di quello che tu dicevi &egrave;
chiaramente materialista. Se ammetti che ci sia anche una dimensione
diversa hai gi&agrave; fatto il salto. <FONT FACE="Liberation Serif, serif">&Egrave;</FONT>
un postulato quello di dire che ci sono solo livelli quantitativi.
Finch&eacute; rimaniamo nell&rsquo;ordine fisico c&rsquo;&egrave; una
scala quantitativa. Ma se ammettiamo il salto ontologico, perch&eacute;
le manifestazioni dell&rsquo;uomo sul piano del comportamento
denotano una discontinuit&agrave; di tipo ecologico, culturale,
ontologico, questa &egrave; un&rsquo;affermazione ontologica, non
scientifica. Perch&eacute; il livello qualitativo &egrave;
ontologico. Se rimango sul piano orizzontale ho solo la dimensione
quantitativa.</P>
<P>PARENTI - Il prof. Stirpe diceva che per i biologi il finalismo &egrave;
come quella bella donna di cui nessuno riesce a fare a meno, per&ograve;
tutti si vergognano a farsi vedere insieme a lei. Per me noi siamo
succubi di retaggi culturali. Ad esempio: la contrapposizione di
ontologia e scienza che senso ha? Ha un senso, per noi, da quando si
&egrave; voluto ridurre la fisica a una fisica matematica: la natura
&egrave; scritta in linguaggio matematico. Anche Aristotele diceva
che la matematica non considera la causa finale, e chi toglie il fine
toglie anche la natura. Quindi, in realt&agrave;, la parola &ldquo;natura&rdquo;
non ha pi&ugrave; significato per noi, se non come l&rsquo;insieme di
ci&ograve; che ci circonda. Non siamo pi&ugrave; capaci di
distinguere una realt&agrave; naturale da una realt&agrave;
artificiale: tutto &egrave; artefatto. Da qui il problema: dove non
c&rsquo;&egrave; un uomo che costruisce, c&rsquo;&egrave; Dio? C&rsquo;&egrave;
una realt&agrave; intermedia? Oppure c&rsquo;&egrave; il caso? Per&ograve;
il &ldquo;caso&rdquo; diventa una parola evanescente. Non &egrave;
pi&ugrave; il &ldquo;per caso&rdquo;, che &egrave; un termine
relativo ad una causalit&agrave;: cio&egrave; rispetto a questa causa
&ldquo;non c&rsquo;entra&rdquo; questo fenomeno che per&ograve; si
accompagna. Altrimenti &ldquo;c&rsquo;entra&rdquo; e abbiamo il &ldquo;di
per s&eacute;&rdquo;. Quello &egrave; il &ldquo;per caso&rdquo; che
usiamo nel linguaggio quotidiano. Per&ograve;... la scienza deve
essere solo quantitativa. Allora, se tolgo il fine, tolgo il caso,
tolgo l&rsquo;invano e tolgo la natura: cos&igrave; diceva
Aristotele. E noi siamo succubi di questo, noi soprattutto per colpa
dei teologi, ma la stessa cosa l&rsquo;hanno vissuta prima di noi gli
ebrei e gli islamici. Mos&egrave; Maimonide ..., la polemica tra
Averro&egrave; e Al Gazali, che prima era in polemica con Al Farabi e
Avicenna&hellip; Ma Averro&egrave; fu condannato e messo in
naftalina&hellip;</P>
<P>FACCHINI - Voi cosa dite del rapporto aureo?</P>
<P>PARENTI - Non mi interessa quel discorso. Uno ammira certe cose e
dice che l&rsquo;armonia non &egrave; casuale. Ma, partendo da quel
livello, non si sa pi&ugrave; come andare avanti. Uno pu&ograve;
pensare al progetto intelligente, o a cause intermedie, in una
visione neoplatonica, che piaceva a Dallaporta (che per&ograve; usava
le parole dell&rsquo;antica India, mentre noi abbiamo usato quelle
dell&rsquo;antica Grecia, con i noti problemi di traduzione in latino
nell&rsquo;elaborare la teologia trinitaria). Da qui la distinzione
tra piano orizzontale (quello della scienza) e piano verticale, che
potrebbe corrispondere al piano &ldquo;radiale&rdquo; di Teilhard.
Padre Matthias Vereno mi spieg&ograve; le cause del piano verticale
[gli &ldquo;archetipi&rdquo; di Dallaporta] dicendomi: &ldquo;<I>natura
naturans</I>&rdquo;. In antico distinguevano il <I>numerus numerans</I>
(il numero con cui conto; io direi: oggetto della matematica pura) e
il <I>numerus numeratus</I> (l&rsquo;oggetto della matematica
applicata). Platone ammetteva, sotto al mondo delle idee, il mondo
dei numeri, delle realt&agrave; matematiche. Qualcosa del genere
venne poi detto per altre entit&agrave; di tipo ideale [<I>natura
naturans</I>], ma sul piano verticale, con una causalit&agrave;
efficiente sul mondo orizzontale, dove non c&rsquo;&egrave; causalit&agrave;
efficiente perch&eacute; la matematica non considera casualit&agrave;
efficiente o finale, ma solo quella formale.</P>
<P>Mi sembra poi strano aver ridotto tutte le realt&agrave; naturali
in modo da vederle esistenti in forza delle parti, cio&egrave; come
gli artefatti: io posso smontare un orologio, ma non posso farlo con
un uomo. Si obietta che posso togliere un arto e riattaccarlo. Ma io
sono partito che ero una cellula sola. Ho differenziato le mie
cellule moltiplicandole: era un uomo che cresceva, non era un
agglomerato. Le ho differenziate, ho accresciuto, ho difeso, ho
riparato&hellip; Ma &egrave; il tutto che ripara il tutto. Le parti
del tutto naturale esistono perch&eacute; esiste il tutto: questo
concetto &egrave; andato perso completamente. Quello che &egrave;
buffo &egrave; che quelli del disegno intelligente da una parte
dicono che ci sono strutture che non posso ridurre alle parti nel
loro evolversi: non sono scomponibili. Per&ograve; nel momento in cui
non riescono a vedere una causalit&agrave; intrinseca alla cosa
naturale di svilupparsi, sposano il riduzionismo alle parti, perch&eacute;
l&rsquo;unico fine pu&ograve; essere solo un progetto di un
artigiano. Io do ragione a chi dice che, se il fine &egrave; solo un
progetto, nella scienza bisogna non metterlo, perch&eacute; se
l&rsquo;artefice delle realt&agrave; naturali &egrave; Dio, per fare
lo scienziato dovrei fare il teologo. Tutta questa confusione d&agrave;
fastidio, perch&eacute; diventa un insieme di precomprensioni dalle
quali non ci si vuole liberare. A monte ci sono litigi, motivazioni
teologiche, condanne&hellip; Ma &egrave; cos&igrave; anche in
ambiente islamico, ebraico, oltre che cristiano.</P>
<P>FACCHINI - Che siano irriducibilmente complesse &egrave;
un&rsquo;affermazione senza dimostrazione. Ma la possibilit&agrave;
che in futuro possano essere spiegate non &egrave; da escludere.</P>
<P>PARENTI - Anche la parola &ldquo;dimostrazione&rdquo;: noi la
usiamo all&rsquo;interno del metodo sperimentale e di una fisica
matematica. Mi vanno benissimo, ma l&igrave; la causalit&agrave;
efficiente e la causalit&agrave; finale non salteranno mai fuori.
Infatti la causalit&agrave; efficiente &egrave; ridotta ad un &ldquo;se
&hellip; allora ...&rdquo; e la causalit&agrave; finale &egrave;
ridotta al progetto di un artigiano, di un ingegnere. Per le realt&agrave;
naturali ne viene un problema dove si potr&agrave; litigare per
millenni senza venirne fuori. Invece se io parto a parlare di &ldquo;fine&rdquo;
dove posso parlare anche di &ldquo;invano&rdquo;, di &ldquo;frustrazione&rdquo;,
non ho bisogno di parlare di progetti che implicano una conoscenza.
Ma loro si rifiutano, perch&eacute; questo porta a cambiare tutto, a
riscoprire la fisica di Aristotele non come filosofia staccata [dal
sapere scientifico], ma come fondamento della ragionevolezza delle
altre scienze, cosa che non si voleva [ammettere] per motivi
soprattutto teologici. Queste cose &egrave; da tanti anni che ve le
dico. Provate solo a chiedervi: &ldquo;Ma noi parleremmo di &ldquo;fine&rdquo;
nel caso che ci sia la possibilit&agrave; di frustrazione?&rdquo;. Se
il sale perdesse il suo sapore &hellip; Se il fuoco non scalda&hellip;
Se la reazione che il chimico sta cercando di fare non riesce, non &egrave;
frustrato solo il chimico: anche la reazione &egrave; andata male e
non &egrave; stata generata una realt&agrave; naturale che chiamiamo
&ldquo;composta&rdquo; perch&eacute; scomponibile in parti pi&ugrave;
elementari.</P>
<P>JULVE - Da sempre ho pensato che il discorso di Monod fosse la
negazione di ogni finalit&agrave;. Lo formulava come &ldquo;principio
di oggettivit&agrave;&rdquo; della scienza. Oggi, con piacevole
sorpresa, ho imparato che il discorso di Monod ha una apertura verso
il riconoscimento non di una teleologia, ma di una teleonomia. Su
quale base si &egrave; dovuto arrendere?</P>
<P>FACCHINI - Credo che lui non possa negare che ci sia del finalismo
nella natura. Lui e anche Jacob parlano di teleonomia, che
corrisponderebbe ad un principio finalistico, che per me (e per noi)
sarebbe anche trascendente in filosofia, mentre loro ne parlano
sempre in senso orizzontale escludendo la verticalit&agrave;: per
questo preferiscono parlare di teleonomia invece che di teleologia.</P>
<P>JULVE - Si fa l&rsquo;esempio dell&rsquo;occhio, che non si pu&ograve;
ridurre ad evoluzione delle parti che lo compongono, ma che si
evolvono in maniera che alla fine salta fuori l&rsquo;occhio con la
sua meravigliosa funzionalit&agrave;.</P>
<P>FACCHINI - Non risulta in natura una gradualit&agrave; delle
trasformazioni. Per questo la visione darwiniana ha una difficolt&agrave;.
Il darwinismo ha il vantaggio di essere molto intuibile ed ha esempi
nella micro-evoluzione. Ma nella macro-evoluzione lascia degli
interrogativi enormi. Come sulla biologia dello sviluppo: certi geni
che compaiono in ceppi diversi, non dico che richiedano interventi
diretti del Trascendente, per&ograve; quella del darwinismo pu&ograve;
apparire una semplificazione eccessiva. Piattelli Palmarini e Fodor
fecero anni fa una critica scrivendo &ldquo;<I>Gli errori di Darwin</I>&rdquo;
e suscitando critiche. Nello stesso tempo dai limiti di una teoria
non si pu&ograve; negare la sua validit&agrave;. La teoria non piega
tutto e va integrata.</P>
<P>CASADIO - La biologia dello sviluppo offre modelli, nel senso che
noi condividiamo le tappe fondamentali dello sviluppo con molte
specie e da quelle traiamo dei modelli per poter studiare l&rsquo;evolversi
della regolazione genica nelle varie fasi dello sviluppo umano. Noi,
tutto sommato, abbiamo un substrato comune con gli altri viventi.
Per&ograve; noi abbiamo un surplus: la comparsa di un linguaggio che
ci permette lo sviluppo della cultura e delle vette tecnologiche.
Questa loquacit&agrave; &egrave; molto dibattuta. Nell&rsquo;economia
dell&rsquo;evoluzione solo la nostra specie &egrave; arrivata a
sviluppare queste vette. Anche dal punto di vista di conciliare
ragione e fede, quando parli di crescita culturale per arrivare
all&rsquo;uomo, che cosa pensi del fatto che attraverso il linguaggio
abbiamo sviluppato cultura, e questo pu&ograve; essere indice di
qualcosa che non &egrave; legato esclusivamente all&rsquo;evoluzione
in quanto tale?</P>
<P>FACCHINI - Io penso che il linguaggio umano abbia una
caratteristica unica: il simbolismo. La capacit&agrave; simbolica
caratterizza il proprium dell&rsquo;uomo nel linguaggio, anche quando
non parla, come nei muti. Il mondo del simbolismo non &egrave; il
mondo della fisica e nemmeno della biologia.</P>
<P>CASADIO - Quando siamo diventati simbolici?</P>
<P>FACCHINI - Il simbolismo nasce con l&rsquo;uomo, non col
linguaggio.</P>
<P>CASADIO - Ma le prime forme quando le vedi?</P>
<P>FACCHINI - Io sarei d&rsquo;accordo con la posizione che riconosce
in alcune manifestazioni del genere homo gi&agrave; di due milioni di
anni fa un carattere culturale: la capacit&agrave; di modificare
l&rsquo;ambiente anche con la creazione di strumenti in modo
intenzionale. L&rsquo;intenzionalit&agrave; si esprime anche nella
tecnica di lavorazione del ciottolo, anche se non conosciamo le
capacit&agrave; linguistiche. Per&ograve; questa posizione non &egrave;
condivisa da tutti gli antropologi.</P>
<P>CASADIO - Tu dici che due milioni di anni fa comparve l&rsquo;uomo?</P>
<P>FACCHINI - Altri antropologi la pensano diversamente e ammettono
la capacit&agrave; simbolica e di astrazione in epoche pi&ugrave;
recenti: mezzo milione, un milione&hellip; Non ci sono dogmi.
Certamente &egrave; difficile escluderla nell&rsquo;uomo del
paleolitico superiore o medio, nei neanderthaliani, ma resta
plausibile anche la posizione che ho espresso.</P>
<P>CASADIO - Queste attivit&agrave; potrebbero avere influenzato il
nostro sviluppo cerebrale nella direzione a noi nota. Allora, anche
se abbiamo due milioni di anni, noi siamo molto giovani.</P>
<P>FACCHINI - Quando ero studente alcuni credevano che i
neanderthaliani non fossero uomini&hellip; Ma ci sono indizi per dire
che gi&agrave; l&rsquo;industria del ciottolo fosse umana. C&rsquo;&egrave;
anche l&rsquo;organizzazione del territorio, che nel caso dell&rsquo;uomo
differisce da quella degli animali.</P>
<P>JULVE - La costatazione dell&rsquo;evoluzione della vita che &egrave;
approdata all&rsquo;intelligenza, al linguaggio, ... mostra passi
evolutivi cos&igrave; che non si pu&ograve; non pensare a salti
qualitativi e si pensa alla possibilit&agrave;, se non
all&rsquo;inevitabilit&agrave; di un agente esterno. Mettiamo che, un
domani, scopriamo che ci sono altre civilt&agrave; nel cosmo, anche
molto diverse. Fino a che punto l&rsquo;ipotesi finalistica &egrave;
inevitabile?</P>
<P>FACCHINI - Il finalismo potrebbe restare anche con strutture
diverse. La struttura dell&rsquo;uomo non &egrave; solo
nell&rsquo;organico, ma anche nel culturale. Ci pu&ograve; essere un
altro tipo di mente? Nel caso nostro &egrave; legata in qualche modo
ai neuroni. Possono esserci strutture diverse? Non lo so. Gli angeli
non sono paragonabili a noi, non hanno materia, ma sono intelligenti.</P>
<P>PARENTI - Nella fantascienza resta il pregiudizio che le realt&agrave;
naturali sono artefatti, o del caso o di Dio. Ma l&rsquo;artefatto &egrave;
praticamente indipendente dal materiale. Non posso fare ponti di
burro, ma di materiali adatti ne trovo tantissimi. Cos&igrave;
possiamo pensare a creature diverse da noi, cos&igrave; come ci sono
robot diversissimi. Se per&ograve; mi chiedessi se ci possa essere
del carbonato di sodio o del sale non fatto da quegli atomi? Mi
direste di no. Anche le leggi della fisica sono le stesse a partire
dal big-bang. Torno a dire: ma perch&eacute; non proviamo a pensare
ad una causalit&agrave; che non sia solo quella esterna: la causa
efficiente e la causa finale nel senso di un progetto? Proviamo a
pensare ad una capacit&agrave; di agire, sia su se stessi (per
rompere un sasso devo faticare perch&eacute; oppone resistenza), sia
nell&rsquo;interagire con gli altri (la gravit&agrave; rapporta il
sasso agli altri e un magnete attira certi minerali). Il vivente,
poi, costruisce se stesso in una maniera incredibile. Ma questo
concetto di agire naturale &egrave; totalmente assente. <FONT FACE="Liberation Serif, serif">&Egrave;</FONT><FONT FACE="Liberation Serif, serif">
stato sostituito </FONT><FONT FACE="Liberation Serif, serif">dalle</FONT><FONT FACE="Liberation Serif, serif">
&ldquo;leggi&rdquo;, il che presuppone un legislatore. </FONT><FONT FACE="Liberation Serif, serif">Si
&egrave; detto che &egrave; il caso. Ma ci&ograve; che &egrave; &ldquo;per
caso&rdquo; non pu&ograve; essere sempre uguale: il dado che d&agrave;
sempre 6 &egrave; truccato. Ci sono queste contraddizioni interne.
Sar&agrave; bene che qualche scienziato cominci a riscoprire queste
pastoie che ci portiamo dietro per motivi che non ricordiamo pi&ugrave;,
ma se uno l</FONT><FONT FACE="Liberation Serif, serif">e</FONT><FONT FACE="Liberation Serif, serif">
va a cercare gli viene rabbia a vedere quali sono.</FONT></P>
<P><FONT FACE="Liberation Serif, serif">I</FONT><FONT FACE="Liberation Serif, serif">l
vivente ha una grande variet&agrave;, nell&rsquo;evoluzione. Ha molta
pi&ugrave; libert&agrave;. Ma nel rispetto, ad esempio, della chimica
che invece non ammette eccezioni. Dobbiamo riscoprire il concetto di
fine come termine di operazione, cui si collega il &ldquo;per caso&rdquo;
e l&rsquo;invano, </FONT><FONT FACE="Liberation Serif, serif">la
frustrazione</FONT><FONT FACE="Liberation Serif, serif">; e
soprattutto il </FONT><FONT FACE="Liberation Serif, serif">concetto
di natura come principio di operazione: &ldquo;modo di esistere tale
da avere </FONT><FONT FACE="Liberation Serif, serif">certe capacit&agrave;
operative, sia nel confronto di se stesso (almeno la conservazione
dell&rsquo;esistere) sia nel confronto degli altri&rdquo;. Cos&igrave;
si riscopre il concetto di natura. E la natura non &egrave; scritta
in caratteri matematici, perch&eacute; in matematica non c&rsquo;&egrave;
la causa finale (</FONT><FONT FACE="Liberation Serif, serif"><I>mathematica
non sunt bona</I></FONT><FONT FACE="Liberation Serif, serif">,
dicevano gli scolastici). Nemmeno pu&ograve; esprimere la causa
efficiente, se non come condizionale da un punto di vista
logico-formale, che non mi permetter&agrave; mai di scoprire il
&ldquo;perch&eacute;&rdquo;, passando dall&rsquo;esperienza del
&ldquo;sapere che&rdquo; al &ldquo;sapere perch&eacute;&rdquo;. La
fisica matematica si pu&ograve; fare benissimo, ma la
contrapposizione &egrave; stata data per altri motivi, in buona parte
dottrinali.</FONT></P>
<P><BR><BR>
</P>
<P><BR><BR>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
</BODY>
</HTML>