<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="Sergio Parenti">
	<META NAME="CREATED" CONTENT="20131009;17581572">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20180703;16191469">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		P.sdfootnote { margin-left: 0.5cm; text-indent: -0.5cm; margin-bottom: 0cm; font-size: 10pt }
		A:link { so-language: zxx }
		A.sdfootnoteanc { font-size: 57% }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR"><SPAN CLASS="sd-abs-pos" STYLE="position: absolute; top: 2.11cm; left: 2.12cm; width: 49px">
<IMG SRC="18dic17_html_m766d91a0.gif" NAME="immagini1" WIDTH=49 HEIGHT=72 BORDER=0></SPAN>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Centro
San Domenico</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Piazza
San Domenico 12</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>40124
BOLOGNA</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>tel.
051 581718</B></I></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><FONT COLOR="#ff0000"><FONT SIZE=3 STYLE="font-size: 13pt"><I><B>http://www.csdricerca.com/</B></I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 10 dicembre 2017</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	ci
rivedremo <B>lune</B><B>d&igrave; 18 dicembre</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala del fuoco</B>&rdquo;, cui si accede da Via San
Domenico 1. <FONT COLOR="#ff0000"><B>(Attenzione: il locale non &egrave;
pi&ugrave; quello dello&rsquo;anno passato!)</B></FONT></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Proseguiremo
il dibattito su:</FONT></FONT></P>
<P ALIGN=CENTER STYLE="font-style: normal">&ldquo;<FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>La
modellizzazione matematica della natura e della materia: &egrave;
sufficiente?&rdquo;</B></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Cogliamo
l&rsquo;occasione per fare a tutti i nostri auguri di un santo Natale
e di un sereno anno nuovo.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Un
cordiale saluto in attesa di rivederci.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=CENTER STYLE="font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>fra
Giovanni Bertuzzi O.P.         fra Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=CENTER><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I><B>___________________________________________</B></I></FONT></FONT></P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=CENTER><B>Breve resoconto dell'Incontro Interdisciplinare
del 18 dicembre 2017</B></P>
<P ALIGN=CENTER><I>a cura di fra Sergio Parenti O.P.</I></P>
<P><BR><BR>
</P>
<P>JULVE &ndash; Vorrei approfondire qualcosa cui ho gi&agrave;
accennato: la questione delle leggi fondamentali e delle condizioni
al contorno. Sono condizionato dall'essere un fisico matematico che
mira alla riduzione della fenomenologia del reale a leggi sempre pi&ugrave;
semplici e profonde. Per leggi fondamentali intendo certe equazioni
che governano il mondo a livello fondamentale, come la legge della
gravitazione universale, o quella dell'inerzia... Con le leggi della
meccanica classica si calcolano le forze in una struttura, le maree,
la rotazione della luna... Applicando questo mondo concettuale a
sistemi complessi come nella termodinamica, abbiamo la teoria
cinetica dei gas. Lo stesso accade per l'elettrodinamica. La potenza
della matematica &egrave; in una equazione differenziale:
l'accelerazione &egrave; la seconda derivata della posizione rispetto
al tempo. Con le soluzioni mandiamo un satellite, gira la Luna...
Anche la relativit&agrave; speciale, dal punto di vista delle
equazioni, non presenta un concetto nuovo. Nella meccanica
quantistica l'equazione fondamentale di Schr&ouml;dinger &egrave;
un'equazione differenziale. Se vogliamo, anche la teoria delle
stringhe ci porta ad equazioni differenziali. 
</P>
<P>Il discorso della conoscenza, per&ograve;, non finisce cos&igrave;.
Se voglio avere le soluzioni concrete, devo fissare le condizioni
iniziali o condizioni al contorno. Il problema che si pone &egrave;:
dove ci sono pi&ugrave; informazioni? Nella legge o nelle condizioni
iniziali?</P>
<P>Facciamo un esempio balordo, quello della violenza in uno stadio.
Una bottiglia parte e va a finire sulla testa dell'arbitro. Che cosa
mi dice l'equazione? L'equazione, che poi &egrave; una
semplificazione matematica, mi dice che si &egrave; trattato di una
traiettoria parabolica. Ma il fatto che arrivi sulla testa
dell'arbitro vuol dire che la bottiglia &egrave; stata lanciata con
velocit&agrave; e direzione predeterminate verso l'arbitro, e questo
dipende dall'intenzione del tifoso violento.</P>
<P>La scoperta della Americhe non &egrave; spiegata solo dal
principio di Archimede, dalla legge di Bernoulli e dalla spinta del
vento, che spiegano il galleggiare e la navigazione delle caravelle.
C'&egrave; il discorso di Colombo, che da Genova va alla corte del
Portogallo, poi alla corte spagnola che alla fine gli d&agrave; i
soldi. C'&egrave; molto di pi&ugrave;, nella complessit&agrave; e
nella globalit&agrave; del fenomeno reale.</P>
<P>Possiamo anche parlare dell'evoluzione dell'universo. Noi ci
troviamo qua, dopo pi&ugrave; di 13,7 miliardi di anni dal big bang,
vivi e vegeti, presumibilmente anche intelligenti. Questo &egrave;
avvenuto perch&eacute; nel momento del big bang l'universo &egrave;
caratterizzato da certi valori precisi di parametri fisici (detti
antropici): massa dell'elettrone, massa dei quark, l'intensit&agrave;
della forza gravitazionale... una ventina e passa di parametri molto
finemente sintonizzati in maniera che la vita sia possibile.
L'evoluzione del cosmo avviene secondo quelle che riteniamo le leggi
fondamentali della natura, ma c'&egrave; pi&ugrave; informazione
rilevante in queste leggi o nelle condizioni iniziali, che vengono da
chiss&agrave; dove? Qualcuno pensa alla finalit&agrave;. Ma la vera
scienza, come dice Monod, deve seguire il principio di oggettivit&agrave;,
cio&egrave; prescindere assolutamente da ogni causa finale, da ogni
ipotesi di progetto. Una volta stabilita questa regola, la matematica
ci dice, pur con tutte le approssimazioni di cui abbiamo parlato e
tutti i limiti della modellizzazione, come &egrave; avvenuta
l'evoluzione. Ma delle condizioni iniziali, che sono quelle che
rendono possibile il risultato, non ci dice niente.</P>
<P>In poche parole: la realt&agrave; nella sua complessit&agrave; &egrave;
fatta di due ingredienti: le leggi (modellizzate con notevole
successo dalla matematica) e le condizioni iniziali. Le leggi ci
dicono come si evolvono le cose; le condizioni iniziali ci dicono il
perch&eacute;, o con quale finalit&agrave;, e su queste ultime cose,
per quanto ne so, la matematica tace: passiamo al principio
antropico, o alla filosofia, o agli aspetti religiosi del cosmo. Se
esiste una &ldquo;teoria del tutto&rdquo;, dovrebbe parlarci anche
delle condizioni iniziali del tutto; ma non credo che ci possiamo
illudere che, almeno a breve termine, la matematica possa dirci
qualcosa di rilevante al riguardo. Nell'esempio dell'arbitro, Newton
ci spiega la traiettoria parabolica, mentre la dinamica della
tifoseria ci spiega che la bottiglia va a finire sulla testa
dell'arbitro; nell'esempio cosmologico il Demiurgo, il Creatore, il
progettista, ci parla delle condizioni globali del cosmo,
sintonizzate in maniera molto fine affinch&eacute; esso sia quello
che &egrave; e che noi ci troviamo qui a parlare di queste cose.
Concludo con un commento che ho trovato nel libro del prof. Sarti<A CLASS="sdfootnoteanc" NAME="sdfootnote1anc" HREF="#sdfootnote1sym"><SUP>1</SUP></A>
ed anche in quello del prof. Secco<A CLASS="sdfootnoteanc" NAME="sdfootnote2anc" HREF="#sdfootnote2sym"><SUP>2</SUP></A>,
dove parla del finalismo orizzontale. Monod vuole escludere le cause
finali, per&ograve; prendiamo coscienza che introdurre come ipotesi
il risultato ha il potere di predire certe costanti. Anche la
finalit&agrave;, esclusa da Monod e dal positivismo scientifico, ha
una importanza. La finalit&agrave; che la bottiglia vada a colpire la
testa dell'arbitro condiziona e detta i valori che il tifoso violento
deve imprimere.</P>
<P>FRATTINI &ndash; Per&ograve; questo non &egrave; materia
scientifica, ma giuridica. Stiamo trascendendo quello che chiamiamo
scienza. La matematica non &egrave; sufficiente, ma lei stessa dice
di aver bisogno di qualcosa cui attaccarsi.</P>
<P>JULVE &ndash; Qualche altra informazione esterna, anche la causa
finale.</P>
<P>BERTUZZI &ndash; Che differenza c'&egrave; tra condizione iniziale
e condizione al contorno? Un determinato corpo parte con una
determinata velocit&agrave; per arrivare ad un determinato punto. Se
la velocit&agrave; resta costante, posso calcolare il tempo che
impiega ad arrivare alla fine. Ma per i meteorologi le cose non
funzionano cos&igrave;, perch&eacute; nel corso del fenomeno le
condizioni iniziali vengono  modificate. Io credevo che fossero
queste le condizioni al contorno. Le condizioni iniziali non sono
sufficienti.</P>
<P>JULVE &ndash; Riprendiamo l'esempio del lancio della bottiglia.
Newton ci dice che la traiettoria &egrave; parabolica. Ma di
traiettorie paraboliche ce ne sono tante. Per definire una soluzione
concreta bisogna fissare le condizioni al contorno, per esempio dire
che la parabola passa per un certo punto con una determinata
inclinazione. L'istante iniziale o finale esige il tempo oltre allo
spazio: le condizioni al contorno che riguardano l'istante iniziale
sono le condizioni iniziali (velocit&agrave;, direzione): esse sono
un caso particolare. Nella condizione iniziale &egrave; gi&agrave;
scritta la finalit&agrave;: arrivare sulla testa dell'arbitro. Sarti,
nel suo libro, dice che occorre rifondare la scienza in maniera che
si possano introdurre nel sistema formale anche le cause finali.
Questo &egrave; un sacrilegio per il positivismo scientifico, che
esclude, per ragioni filosofiche, le cause finali. L'evoluzione
cosmologica non si capisce se non si tiene conto del risultato che
deve avere. La fisica quantistica non parla di traiettoria
dell'elettrone: parla di stati dell'elettrone. Nel nostro esempio lo
stato della bottiglia &egrave; caratterizzato da una partenza con
certe condizioni dalla mano del tifoso e passa nella traiettoria in
un tempo  posteriore &ndash; ma il tempo interessa poco &ndash; nella
testa dell'arbitro. Lo stato viene guardato in maniera globale,
prescindendo dal tempo (una specie di onnipresenza): c'&egrave; un
lancio, c'&egrave; una traiettoria, c'&egrave; un arbitro con la
testa ammaccata. L'importante &egrave; l'energia degli stati
dell'elettrone, non dove passa. Ci sono altri stati permessi, e
quando l'elettrone cambia stato emette un fotone. Si prescinde dal
tempo iniziale e finale: interessa l'energia dello stato. Non
interessa se la bottiglia segue una traiettoria o l'altra, ma il
risultato pratico. In questo senso fa parte dello stato il punto di
arrivo della bottiglia, cio&egrave; la testa dell'arbitro. La
matematica, come l'abbiamo applicata, ci dice poco in questo senso.</P>
<P>FRATTINI &ndash; Da dove salta fuori l'inibizione di certi stati?
Perch&eacute; lo spettro &egrave; discreto e non continuo, e con
bande inibite?</P>
<P>JULVE &ndash; Farei un esercizio di ingegneria inversa: la scienza
sa modellizzare uno stato di fatto. I livelli di energia occupabili
in un atomo sono discreti. Allora inventiamo tutta una struttura che
ci porti a questo: vengono fuori i postulati della teoria
quantistica. Gli stati fisici sono gli stati che sono gli autostati
dell'equazione di Schr&ouml;dinger. Gli stati fisici consentiti sono
le autofunzioni dell'equazione di Schr&ouml;dinger. Sono le soluzioni
di questa equazione.</P>
<P>FRATTINI &ndash; Sono gli autovalori, perch&eacute; l'equazione &egrave;
continua.</P>
<P>JULVE &ndash; Le soluzioni sono continue perch&eacute; &egrave;
una equazione differenziale. Ma gli autovalori dell'operatore
hamiltoniano che corrispondono a queste autofunzioni sono discreti.
Questi risultati concordano con quanto misuriamo in natura. Non
chiedermi perch&eacute; gli altri valori dell'energia sono proibiti. 
</P>
<P>STIRPE &ndash; La finalit&agrave; non sar&agrave; scientifica, ma
c'&egrave; un vecchio detto che dice che la finalit&agrave; &egrave;
come una bella donna, con la quale nessun ricercatore si vuol far
vedere insieme, ma della quale nessun ricercatore riesce a fare a
meno. Se uno trova una cosa nuova, la prima domanda &egrave;: &ldquo;A
che cosa serve?&rdquo;. Qualcuno dice che quello che non serve
verrebbe eliminato nella competizione.</P>
<P>PARENTI &ndash; Nel secondo documento di &ldquo;Scienza e
metafisica&rdquo;, che &egrave; nel sito<A CLASS="sdfootnoteanc" NAME="sdfootnote3anc" HREF="#sdfootnote3sym"><SUP>3</SUP></A>,
si parla di questi problemi. Dallaporta, che vi ha partecipato,
parlava di &ldquo;archetipi&rdquo; per spiegare i livelli di energia
che una particella pu&ograve; assumere, e diceva che la sua visione
era neoplatonica, non aristotelica: qualcosa che &egrave; nella mente
di Dio, o comunque non in questo mondo. Quello che io riesco a capire
&egrave; che una fisica matematica non pu&ograve; usare la causa
finale. Aristotele diceva che la matematica non usa la causa finale,
ma solo quella formale. La sua posizione fu rifiutata per motivi
teologici, dei quali abbiamo gi&agrave; parlato, considerando le
realt&agrave; naturali alla stregua di realt&agrave; artificiali,
dove l'artefice &egrave; Dio. Negli artefatti la causa finale &egrave;
un progetto. Il fisico, se deve studiare la causa finale delle realt&agrave;
naturali, deve allora fare il teologo. 
</P>
<P>C'&egrave; anche il discorso della chiusura causale: se la causa
di un fenomeno naturale deve essere un fenomeno naturale, e non si
pu&ograve; andare al di l&agrave;, l'universo sarebbe come una
macchina che produce l'energia che la muove: questo fa difficolt&agrave;
sia alla nostra fisica sia a quella di Aristotele, per il quale la
causa che muove non pu&ograve; essere riflessiva. Ma Aristotele
partiva dal presupposto che ogni ente ha la sua operazione, e se sta
facendo qualcosa non tende alla frustrazione, cio&egrave; tende alla
propria perfezione, al proprio bene. Questo veniva interpretato in
modo antropomorfo, quasi che ogni ente dovrebbe avere consapevolezza
per cercare il proprio bene, il che &egrave; falso. Ma quando
Heisenberg, in <I> Fisica e filosofia</I><SPAN STYLE="font-style: normal">,
ha scritto che si dovrebbe recuperare la concezione aristotelica di
materia come tendenza, non lo si &egrave; citato. Ci sono tab&ugrave;
e mode anche in queste cose: per appartenere al gruppo devi dire le
cose che vanno bene al gruppo.</SPAN></P>
<P STYLE="font-style: normal">DE RISO &ndash; Esiste una causa finale
anche senza progetto. Se uccidi l'arbitro, che tu lo abbia fatto
apposta o meno &egrave; secondario. 
</P>
<P STYLE="font-style: normal">FRATTINI &ndash; Cos&igrave; siamo
andati per&ograve; al di fuori dello scientifico.</P>
<P STYLE="font-style: normal">DE RISO &ndash; Non parlo della
scienza. Non vedo il progetto nello scientifico.</P>
<P STYLE="font-style: normal">PARENTI &ndash; Il problema &egrave;
che quello che capita sempre non diciamo che viene a caso. Aristotele
si basava sulla frequenza per parlare di causa finale nella natura.</P>
<P STYLE="font-style: normal">JULVE &ndash; Il fatto &egrave; che
l'universo, come lo conosciamo, pu&ograve; ospitare la vita e
l'intelligenza. Questo vuol dire che quasi 14 miliardi di anni fa
l'universo &egrave; partito con parametri finemente congegnati per
arrivare a questo risultato. La probabilit&agrave; &egrave; di 1 su
10 alla 500. Pare un miracolo. L'alternativa sembra quella di
ammettere tanti universi esistenti, dove solo uno su 10 alla 500 &egrave;
ospitale per la vita come noi la conosciamo e noi ci troviamo su
quello. 
</P>
<P STYLE="font-style: normal">DE RISO &ndash; Guardo un essere umano.
Nasce in un certo posto, e dopo quarant'anni lo vedo in un certo modo
per un insieme di cose. Non &egrave; che dovesse essere cos&igrave;.
C'&egrave; stata la concorrenza di tante cose. Lo stesso vale per il
mondo. Non posso dire che o &egrave; un caso, oppure &egrave;
qualcosa di pensato e progettato. Non c'&egrave; o il bianco o il
nero, o questo o quest'altro. C'&egrave; una concorrenza di motivi.
Dio lascia anche una libert&agrave; come fondamento di questo mondo.
Il discorso scientifico non pu&ograve; pensare di andare oltre il
reale. La scienza deve anche tenere presente che nella realt&agrave;
c'&egrave; qualcosa che va al di fuori dello scientifico.</P>
<P STYLE="font-style: normal">FRATTINI &ndash; Noi partivamo da un
discorso scientifico stretto. Il discorso del caso &egrave;
filosofico. Il nostro scopo era un altro. L'uso della matematica pu&ograve;
spiegare tutto o ha dei limiti? Ha dei limiti. La matematica descrive
i fenomeni, ma non li spiega.</P>
<P STYLE="font-style: normal">JULVE &ndash; Ragionando solo
matematicamente ci troviamo di fronte all'alternativa. Sono d'accordo
per i limiti della matematica.</P>
<P STYLE="font-style: normal">PARENTI &ndash; Feynman, in <I>QED</I>,
dice all'inizio che si considerano tutte le infinite possibilit&agrave;.
Prendendo le pi&ugrave; probabili si spiegano i dettagli di quanto
accade. Ma le probabilit&agrave; vengono date come tutte presenti.
Penso che sia da qualcosa del genere che nasce il discorso del
multiverso.</P>
<P STYLE="font-style: normal">FRATTINI &ndash; La meccanica
quantistica, semplificando molto, dice che quando lanciamo un dado
dobbiamo considerare tutte le possibilit&agrave; di risultato. Quando
si parla degli alieni, essendo praticamente impossibile giungere da
una distanza di migliaia di anni luce, l'unica ipotesi &egrave; che
esista un multiverso, ciascuno con dimensioni diverse, ed abbiano
trovato il modo di modificare una dimensione. Noi conosciamo tre
dimensioni spaziali ed il tempo. Ma ce ne sono altre.</P>
<P STYLE="font-style: normal">DE RISO &ndash; Col pensiero rompiamo i
limiti dello spazio e del tempo.</P>
<P STYLE="font-style: normal">FRATTINI &ndash; Non si varia il tempo.
Ma ci sono le altre dimensioni.</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<DIV ID="sdfootnote1">
	<P CLASS="sdfootnote"><A CLASS="sdfootnotesym" NAME="sdfootnote1sym" HREF="#sdfootnote1anc">1</A>Eugenio
	Sarti, <I>L'albero senza radici &ndash; un'apologia della tecnica</I><SPAN STYLE="font-style: normal">,
	EDB, Bologna 2001.</SPAN></P>
</DIV>
<DIV ID="sdfootnote2">
	<P CLASS="sdfootnote"><A CLASS="sdfootnotesym" NAME="sdfootnote2sym" HREF="#sdfootnote2anc">2</A>Luigi
	Secco, <I>Ci ha dato il cielo e le chiare stelle</I><SPAN STYLE="font-style: normal">,
	Il Segno dei Gabrielli, San Pietro in Cariano (Verona), 2017.</SPAN></P>
</DIV>
<DIV ID="sdfootnote3">
	<P CLASS="sdfootnote"><A CLASS="sdfootnotesym" NAME="sdfootnote3sym" HREF="#sdfootnote3anc">3</A>www.csdricerca.com.</P>
</DIV>
</BODY>
</HTML>