<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="sergio ">
	<META NAME="CREATED" CONTENT="20180310;19260000">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20180703;17100112">
	<META NAME="Info 1" CONTENT="">
	<META NAME="Info 2" CONTENT="">
	<META NAME="Info 3" CONTENT="">
	<META NAME="Info 4" CONTENT="">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm; direction: ltr; color: #000000; widows: 0; orphans: 0 }
		P.western { font-family: "Times New Roman", serif; font-size: 12pt; so-language: it-IT }
		P.cjk { font-family: "Droid Sans", "Yu Gothic"; font-size: 12pt; so-language: zh-CN }
		P.ctl { font-family: "FreeSans", "Yu Gothic"; font-size: 12pt; so-language: hi-IN }
		P.sdfootnote-western { margin-left: 0.6cm; text-indent: -0.6cm; margin-bottom: 0cm; font-family: "Times New Roman", serif; font-size: 10pt; so-language: it-IT }
		P.sdfootnote-cjk { margin-left: 0.6cm; text-indent: -0.6cm; margin-bottom: 0cm; font-family: "Droid Sans", "Yu Gothic"; font-size: 10pt; so-language: zh-CN }
		P.sdfootnote-ctl { margin-left: 0.6cm; text-indent: -0.6cm; margin-bottom: 0cm; font-family: "FreeSans", "Yu Gothic"; font-size: 10pt; so-language: hi-IN }
		A:link { so-language: zxx }
		A.sdfootnoteanc { font-size: 57% }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" TEXT="#000000" DIR="LTR"><SPAN CLASS="sd-abs-pos" STYLE="position: absolute; top: 2.11cm; left: 2.12cm; width: 49px">
<IMG SRC="19feb18corretto_html_m766d91a0.gif" NAME="immagini1" WIDTH=49 HEIGHT=72 BORDER=0></SPAN>
<P CLASS="western" ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Centro
San Domenico</B></I></FONT></P>
<P CLASS="western" ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Piazza
San Domenico 12</B></I></FONT></P>
<P CLASS="western" ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>40124
BOLOGNA</B></I></FONT></P>
<P CLASS="western" ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>tel.
051 581718</B></I></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" ALIGN=CENTER STYLE="margin-bottom: 0cm"><FONT COLOR="#ff0000"><FONT SIZE=3 STYLE="font-size: 13pt"><I><B>http://www.csdricerca.com/</B></I></FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 5 febbraio 2018</P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P CLASS="western" ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli
amici degli</FONT></P>
<P CLASS="western" ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="page-break-before: auto"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="font-style: normal; font-weight: normal">
<FONT FACE="Times New Roman, serif"><FONT SIZE=3>	ci rivedremo <B>lune</B><B>d&igrave;
19 febbraio</B>, alle <B>ore 21</B>, presso il Convento San Domenico,
che ci ospiter&agrave; nella sua &ldquo;<B>sala del fuoco</B>&rdquo;,
cui si accede da Via San Domenico 1. <FONT COLOR="#ff0000"><B>(Attenzione:
il locale non &egrave; pi&ugrave; quello dell&rsquo;anno passato!)</B></FONT></FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="font-style: normal; font-weight: normal">
<FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Proseguiremo il
dibattito sull&rsquo;incontro animato dall&rsquo;ing. Fabio Frattini
la volta scorsa, a proposito di: </FONT></FONT>
</P>
<P CLASS="western" ALIGN=CENTER STYLE="font-style: normal; font-weight: normal">
&ldquo;<FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>Modelli
matematici e le dimensioni del mondo reale&rdquo;</B>.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="font-style: normal; font-weight: normal">
<BR><BR>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="font-style: normal; font-weight: normal">
<FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Un cordiale saluto
in attesa di rivederci.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="font-style: normal; font-weight: normal">
<BR><BR>
</P>
<P CLASS="western" ALIGN=CENTER STYLE="font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>fra
Giovanni Bertuzzi O.P.         fra Sergio Parenti O.P.</I></FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="font-weight: normal"><BR><BR>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="font-weight: normal"><BR><BR>
</P>
<P CLASS="western" ALIGN=CENTER STYLE="font-weight: normal">________________________________________</P>
<P CLASS="western" ALIGN=LEFT><BR><BR>
</P>
<P CLASS="western" ALIGN=CENTER><B>Breve resoconto dell'Incontro
Interdisciplinare del 19 febbraio 2018</B></P>
<P CLASS="western" ALIGN=CENTER><I>A cura di fra Sergio Parenti O.P.<A CLASS="sdfootnoteanc" NAME="sdfootnote1anc" HREF="#sdfootnote1sym"><SUP>1</SUP></A></I></P>
<P CLASS="western" ALIGN=CENTER><BR><BR>
</P>
<P CLASS="western">FRATTINI &ndash; Noi abbiamo parlato delle teorie
delle stringhe. Agli inizi del secolo scorso si ipotizz&ograve; che
ci fossero queste dimensioni extra, dimensioni a noi inaccessibili
(arrotolate, &ldquo;compattate&rdquo; matematicamente su se stesse, a
differenza delle dimensioni cartesiane). Un filo steso lo vediamo
come una sola dimensione. Ma, avvicinandomi, vedrei che il filo in
realt&agrave; &egrave; un tubo, e ogni punto sarebbe un dischetto, un
cerchio. Alla base di tutto c'&egrave; la ricerca dell'unificazione
delle teorie scientifiche. Certi fenomeni sono descritti da un
modello, altri da un altro...: si deve arrivare ad una teoria che
possa descrivere i diversi fenomeni. Lo sviluppo della teoria delle
stringhe risale agli anni '70. Le particelle vengono descritte come
stringhe, corde in vibrazione. La loro dimensione &egrave; inferiore
alla lunghezza di Planck. C'erano cinque teorie, che prevedevano 10
dimensioni. Infine &egrave; stata sviluppata la teoria M (da
&ldquo;membrana&rdquo;) che diventa una teoria sola, ma prevede una
dimensione ulteriore. Tutto questo non &egrave; che un grande modello
matematico.</P>
<P CLASS="western">JULVE &ndash; La teoria ci porta a dire che oltre
alle quattro dimensioni dello spazio e del tempo cui siamo abituati
ce ne sono altre, di tipo spaziale, che non si vedono. Sono
compattate. Si esce dalla geometria euclidea. Per compattare occorre
ipotizzare uno spazio di Calabi-Yau.</P>
<P CLASS="western">FRATTINI &ndash; <FONT COLOR="#000000">Infatti,
fino ai giorni nostri, abbiamo assistito ad uno sviluppo del modello
per cui i</FONT>l dischetto che sostituisce il punto diventa uno
spazio, o variet&agrave;, di Calabi-Yau.</P>
<P CLASS="western">BERTUZZI &ndash; Cosa vuol dire una dimensione
raccolta su se stessa?</P>
<P CLASS="western">JULVE &ndash; Una superficie come quella del
pavimento di questa sala &egrave; uno spazio a due dimensioni, nel
senso che occorrono due coordinate, due numeri reali, per fissare un
punto: &egrave; uno spazio euclideo, dove vale il teorema di
Pitagora. Se estendiamo la superficie a tutta la Terra, abbiamo una
superficie chiusa su se stessa: una superficie <SPAN STYLE="background: transparent">compattificata</SPAN>
(uno spazio di Riemann).</P>
<P CLASS="western">FRATTINI &ndash; Uno spazio illimitato nel senso
che non ha frontiere, ma non &egrave; infinito.</P>
<P CLASS="western">JULVE &ndash; Il discorso, per arrivare ad un
numero maggiore di dimensioni, diventa pi&ugrave; complicato.
Occorrono pi&ugrave; coordinate per identificare un punto. Una retta,
in uno spazio euclideo, ha lunghezza infinita; una retta sulla
superficie di una sfera no, &egrave; una geodetica. Sulla superficie
della Terra &egrave; lunga circa 40.000 km. La superficie della Terra
&egrave; finita: non possiamo costruirci all'infinito. Questi sono
spazi non euclidei. Le dimensioni extra sarebbero chiuse su se stesse
in questa maniera. In particolare la consistenza matematica richiede,
per le dimensioni extra, che si tratti di spazi di Calabi-Yau, che
hanno diverse propriet&agrave; matematiche, tra cui, cosa molto
curiosa, devono essere <SPAN STYLE="background: transparent">&ldquo;</SPAN>piatte<SPAN STYLE="background: transparent">&rdquo;</SPAN>.
Come pu&ograve; una cosa accartocciata su se stessa essere <SPAN STYLE="background: transparent">&ldquo;</SPAN>piatta<SPAN STYLE="background: transparent">&rdquo;</SPAN>?
In sei dimensioni &egrave; complicato <SPAN STYLE="background: transparent">e
vuole dire che</SPAN> devono avere curvatura <SPAN STYLE="background: transparent">di
Ricci</SPAN><SUP><SPAN STYLE="background: transparent"><A CLASS="sdfootnoteanc" NAME="sdfootnote2anc" HREF="#sdfootnote2sym"><SUP>2</SUP></A></SPAN></SUP>
0. Questi modi di accartocciare le dimensioni sono moltissimi. Con
cinque possibilit&agrave; <SPAN STYLE="background: transparent">di
tipi</SPAN> di stringa, moltiplicati per questo numero di
possibilit&agrave;, abbiamo 10<SUP>500</SUP> possibilit&agrave;. Un
numero troppo grande.</P>
<P CLASS="western">FRATTINI -  10<SUP>500</SUP> sono le possibili
soluzioni, immaginando tutto questo come un modello matematico da
risolvere: troppe possibilit&agrave; di soluzione. Un tentativo era
andare a vedere dal punto di vista energetico quali siano le
soluzioni pi&ugrave; probabili: studiare l'energia del vuoto. Per&ograve;
siamo ancora a 10.000 possibili soluzioni pi&ugrave; probabili delle
altre. Si cercano i minimi e i massimi, matematicamente,
nell'andamento di una funzione matematica (cio&egrave; dove la
derivata della funzione si annulla: la derivata &egrave;
sostanzialmente la tangente in un punto <FONT COLOR="#000000">di
essa</FONT>: dove &egrave; orizzontale &ndash; angolo 0 <FONT COLOR="#000000">(quindi
tangente nulla dell&rsquo;angolo)</FONT><FONT COLOR="#ff0000"> </FONT>&ndash;
si &egrave; in un punto di massimo o di minimo). Nel nostro caso, a
noi interessano i punti di minima energia nel vuoto. Se ho un'energia
potenziale, essa pu&ograve; dare origine ad un moto. Se un corpo
giace su un piano, non &egrave; pi&ugrave; soggetto ad una forza
<FONT COLOR="#000000">agente al moto </FONT>(a meno che gliela
imprima io). Se, quanto alla gravit&agrave;, un corpo &egrave; al
minimo di energia, &egrave; stabile e non si muove <FONT COLOR="#000000">perch&eacute;
non ha energia potenziale da spendere</FONT>. Se invece l'energia &egrave;
maggiore di 0, il corpo ha possibilit&agrave; di muoversi. Cercando i
punti di minima energia <FONT COLOR="#000000">ho le</FONT> varie
soluzioni, <FONT COLOR="#000000">tra le quali cerco quelle</FONT><FONT COLOR="#ff0000">
</FONT>pi&ugrave; probabili e accettabili<FONT COLOR="#000000"> (cio&egrave;
le pi&ugrave; stabili )</FONT><FONT COLOR="#ff0000"> </FONT>per un
universo possibile. Cerchiamo l'energia <FONT COLOR="#000000">del</FONT>
vuoto. <FONT COLOR="#000000">Ricordiamo che</FONT><FONT COLOR="#ff0000">
</FONT>questo vuoto non &egrave; il nulla. <FONT COLOR="#000000">Infatti</FONT><FONT COLOR="#ff0000">
</FONT>il nulla non &egrave; misurabile, a differenza dello spazio
vuoto.</P>
<P CLASS="western">BELFIORI &ndash; Se noi prendiamo la dimensione
tempo, anche prima che venisse misurato uno poteva intuire che c'era.
Cos&igrave; noi abbiamo intuizione di queste dimensioni, ma non ne
siamo certi.</P>
<P CLASS="western">FRATTINI &ndash; Non &egrave; alla nostra portata
la certezza, per&ograve; dagli osservabili che abbiamo a disposizione
possiamo intuire la loro esistenza, cos&igrave; come, anche se non ho
mai visto gli elettroni, sono pronto a giurare che esistono.</P>
<P CLASS="western">BELFIORI &ndash; La certezza che esiste il tempo
verrebbe dalla possibilit&agrave; di misurarlo?</P>
<P CLASS="western">FRATTINI &ndash; Qui e ora il tempo c'&egrave; ed
&egrave; misurabile. Anche questo tavolo &egrave; una superficie
piana, ma se mi allontano molto vedo che &egrave; parte di una
superficie sferica. Qualcosa del genere vale anche per il tempo.</P>
<P CLASS="western">JULVE &ndash; Nello spazio fisico posso muovermi
avanti e indietro, mentre il tempo va solo in avanti. Nel mondo delle
particelle elementari la cosa non &egrave; cos&igrave; chiara. Si <SPAN STYLE="background: transparent">pu&ograve;
dire</SPAN> che una antiparticella <SPAN STYLE="background: transparent">&egrave;
una particella</SPAN> che viaggia all'indietro nel tempo. <SPAN STYLE="background: transparent">D&rsquo;altra
parte</SPAN> tempo e spazio sono strettamente imparentati tra loro,
questo fin dalla teoria della relativit&agrave;. Tempo e spazio sono
relativi allo stato di moto dell'osservatore. Uno che si muove
velocemente rispetto a me vede lo spazio e anche il tempo in maniera
diversa da come lo vedo io. Ma vi &egrave; di pi&ugrave;: una parte
del mio spazio lui la vede come tempo e anche il contrario. La teoria
della relativit&agrave; mescola il tempo con lo spazio: lo
spazio-tempo di Minkowski. Non sono categorie tanto drasticamente
separate.</P>
<P CLASS="western">FRATTINI &ndash; Fino a ieri non avevamo strumenti
per rivelare le dimensioni extra. Con LHC forse <FONT COLOR="#000000">li
avremo</FONT>. 
</P>
<P CLASS="western">NADALINI &ndash; Come si &egrave; arrivati alle
dimensioni extra?</P>
<P CLASS="western">FRATTINI &ndash; Il motore di tutto &egrave; stata
la ricerca dell'unificazione. Siamo di fronte a tanti fenomeni
naturali e per spiegarli mi servo di modelli matematici completamente
diversi. Questo non ha senso: se la natura &egrave; coerente anche le
teorie devono esserlo. Alla fine dell' '800 si erano scoperti due
campi di forze importanti: l'elettromagnetismo ed il campo
gravitazionale. Si cercava di unificare le due teorie. Prima Kaluza e
poi Klein dissero che per sviluppare una teoria che spiegasse
entrambe si dovevano introdurre ulteriori dimensioni, compattate.
Siamo negli anni 1920-25. I grandi matematici avevano gi&agrave; dato
gli strumenti adatti. A Bologna<FONT COLOR="#000000">, alla fine
dell&rsquo;800 &ndash; inizio secolo,</FONT> insegnavano Levi-Civita
e Ricci Curbastro; Einstein venne a Bologna per consultarli. Poi si
introdussero le variet&agrave; di Calabi-Yau, dove ogni punto non &egrave;
pi&ugrave; visibile come un dischetto, ma nel modo illustrato dai
disegni che abbiamo visto la volta scorsa.</P>
<P CLASS="western">RONCUZZI &ndash; Se io avessi una sola dimensione
e vivessi su una retta, ed un oggetto di due dimensioni - come un
rettangolo - attraversasse la retta, io mi accorgerei della sua
esistenza, ma ne coglierei solo una dimensione che cambia. Lo stesso
varrebbe se avessi due dimensioni e vivessi su un piano, attraversato
da un oggetto tridimensionale: ne coglierei solo due dimensioni.</P>
<P CLASS="western">FRATTINI &ndash; Non abbiamo gli strumenti per
arrivare alle dimensioni compattate, perch&eacute; non abbiamo
strumenti capaci di arrivare a 10<SUP>-35</SUP> m. Molte particelle
furono all'inizio ipotizzate, anche se non avevamo strumenti per
rilevarle. Esse sono composte da particelle pi&ugrave; piccole. Alla
fine arriviamo al Bosone e al Fermione, responsabili della massa e
dell'energia. Per spiegare il tutto si sono sviluppate le teorie
delle stringhe.</P>
<P CLASS="western">NADALINI &ndash; Quale utilit&agrave;?</P>
<P CLASS="western">FRATTINI &ndash; L'interesse &egrave; sul piano
cosmologico, ma non vedo utilit&agrave; <FONT COLOR="#000000">immediatamente</FONT><FONT COLOR="#ff0000">
</FONT>pratiche. Mi danno ragione dei fenomeni. 
</P>
<P CLASS="western">STIRPE &ndash; In tutte le ricerche una grande
quantit&agrave; di risultati apparentemente non servono a niente, ma
tutti insieme portano poi a grandi risultati. Faccio un esempio:
Hertz, lo scopritore delle onde hertziane, non credo avesse in mente
la radio; per&ograve; le onde hertziane sono servite a fare la radio.</P>
<P CLASS="western">JULVE &ndash; Le distanze del cosmo non permettono
viaggi. Ammettiamo che <SPAN STYLE="background: transparent">esistano</SPAN>
gli UFO, che si spostano velocissimamente senza un bang sonico, che
vengono da un altro sistema solare o da un'altra galassia. Se fosse
vero, essi non sono condizionati dal limite della velocit&agrave;
della luce. Questo deporrebbe a favore dell'idea che ci sono
scorciatoie e questo vuol dire parlare di dimensioni extra.</P>
<P CLASS="western">FRATTINI &ndash; Un altro aspetto che alcuni hanno
intravvisto: avete sentito parlare di materia oscura ed energia
oscura. Cio&egrave; la materia osservabile non &egrave; sufficiente a
giustificare la struttura dell'universo, per cui si &egrave;
ipotizzata una materia che non si vede, altrimenti i conti non
tornano. Con una realt&agrave; descritta dalle 11 dimensioni, cio&egrave;
dalla teoria M, questo &egrave; spiegato, perch&eacute; la materia
oscura non &egrave; nell'universo a noi dimensionato, ma in quello
che ha dimensione diversa. Cos&igrave; anche per l'energia oscura.</P>
<P CLASS="western">BUONAPACE &ndash; Un esempio di scoperta di una
dimensione l'abbiamo con la scoperta dei muoni.</P>
<P CLASS="western">JULVE &ndash; I muoni decadono in un tempo molto
breve, e non dovrebbero arrivare alla superficie della Terra. Invece
arrivano. Per il fatto di viaggiare velocemente allungano la vita,
<SPAN STYLE="background: transparent">misurata col nostro orologio da
osservatori fermi.</SPAN></P>
<P CLASS="western">FRATTINI &ndash; Questa &egrave; una scoperta che
ci d&agrave; una descrizione del tempo molto pi&ugrave; ricca di
prima e conferma la teoria di Einstein. Con le teorie di Einstein si
vede che il tempo non &egrave; un incedere assoluto, come diceva
Newton, ma relativo. Newton diceva che le sue scoperte avevano senso
se c'era un riferimento: lo spazio fisso ed il tempo. Einstein ha
postulato che non esiste un sistema di riferimento privilegiato. Con
la teoria della relativit&agrave; generale ha descritto la gravit&agrave;
come curvatura dello spazio-tempo, in 4 dimensioni.</P>
<P CLASS="western">PARENTI &ndash; Vorrei fare una domanda, che ho
mandato anche per e-mail: &quot;Posso paragonare i modelli di cui si
servono le scienze alle parabole con cui Ges&ugrave; ci parlava dei
misteri di Dio e del Regno dei cieli?&quot;. Rita Casadio mi ha
risposto di no, perch&eacute; &ndash; se ho capito bene &ndash; Ges&ugrave;
conosceva ci&ograve; di cui parlava, noi non conosciamo ci&ograve; di
cui facciamo i modelli. Vi ho letto in passato il passo in cui
Cristina Bicchieri, introducendo il libro della Hesse sui modelli e
analogie nella scienza, dice che un primo esempio di modello &egrave;
la geometria analitica rispetto alla geometria euclidea che &egrave;
una geometria fisica (un corpo &egrave; finito, la superficie &egrave;
il termine di un corpo, ecc.). La geometria analitica rappresenta il
corpo in un modo matematico. Dal punto di vista algebrico io posso
pensare che i parametri per trovare la soluzione di una incognita
possono essere quattro, tre, &hellip; La parola &ldquo;spazio&rdquo;,
in algebra, significa una struttura algebrica. C'&egrave; chi fa i
calcoli anche in tante dimensioni quanti i numeri reali. A questo
punto io faccio un modello di una certa cosa. Ma sforzarmi di
immaginare le altre dimensioni come quelle dello spazio visibile mi
fa venire in mente che quando Ges&ugrave; diceva che il regno dei
cieli &egrave; come una rete che raccoglie i pesci, uno avrebbe
potuto porre il problema della larghezza delle maglie della rete e
dei pesci troppo piccoli che non verrebbero catturati. Prendere sul
serio l'immagine o la metafora &egrave; come quando Ges&ugrave;
diceva agli apostoli di guardarsi dal lievito di Erode e dei farisei,
e quelli pensavano al lievito del pane. Non &egrave; che noi stiamo
prendendo troppo sul serio il modello, fino a confonderlo con la
realt&agrave;, e per&ograve; con la fantasia non ci riusciamo? Poi
c'&egrave; un'altra cosa: il tempo &egrave; la misura di una
trasformazione: se misuro il tempo, sto facendo la misura di una
misura...: siamo sicuri che sia corretto?</P>
<P CLASS="western">FRATTINI &ndash; Sentite come sta parlando da
aristotelico!</P>
<P CLASS="western">PARENTI &ndash; C'&egrave; una domanda nel
commento di san Tommaso alla <I>Fisica</I> di Aristotele: c'&egrave;
un tempo unico? Perch&eacute; uno misura come vuole, scegliendo una
unit&agrave; di misura. La risposta era: a patto che ci sia un
divenire che coinvolga tutti gli altri. Per loro (ma Tommaso era
sicurissimo che era solo un'ipotesi l'universo
tolemaico-aristotelico) il cielo delle stelle fisse, nel suo moto,
coinvolgeva in qualche modo ogni altro moto: questo permetteva di
parlare di un tempo cui riferire ogni altra misura. Anche oggi
parliamo di tempo siderale. Una volta chiesi a Nicola Dallaporta se
esista un moto che potrebbe essere l'equivalente di quello che per
Aristotele era il moto dell'ultima sfera, quella al di fuori della
quale non c'&egrave; nulla (non c'&egrave; un al di fuori: noi non
possiamo guardare dal di fuori l'universo cos&igrave; come prima
della creazione non c'era un tempo). Dallaporta mi rispose che ci
sarebbe la radiazione d'onda legata all'espansione dell'universo.
Aristotele, poich&eacute; i corpi celesti avevano un moto locale,
mentre gli altri moti erano solo nel mondo sublunare, aveva
privilegiato il moto locale. Se Aristotele nascesse oggi dovrebbe
mettere la crescita e diminuzione come moto dalla misura del quale
avere il tempo unico. La metrica di un universo in espansione
dovrebbe essere rifatta, perch&eacute; Galileo &egrave; rimasto
platonico e aristotelico, privilegiando il moto locale. Il tempo e lo
spazio assoluti sono platonici. Gi&agrave; Aristotele criticava lo
spazio assoluto: era prendere le dimensioni della geometria e farne
la realt&agrave;. Comunque la mia domanda &egrave; se noi stiamo
prendendo i modelli troppo sul serio.</P>
<P CLASS="western">FRATTINI &ndash; L'intelligenza artificiale
sarebbe la metafora del cervello? Nemmeno per sogno. Un modello &egrave;
metafora o no?</P>
<P CLASS="western">PARENTI &ndash; Questa &egrave; la mia domanda.</P>
<P CLASS="western">DE RISO &ndash; Un modello oggi vale, domani non &egrave;
pi&ugrave; valido.</P>
<P CLASS="western">FRATTINI &ndash; Non &egrave; cos&igrave;: il
modello superato continua a valere entro certi confini.</P>
<P CLASS="western">DE RISO &ndash; Le parabole possono venir prese
per quello che dicono le parole, ma a volte vediamo che dietro c'&egrave;
molto di pi&ugrave;. C'&egrave; una relazione.</P>
<P CLASS="western">FRATTINI &ndash; C'&egrave; la relazione, ma la
metafora &egrave; qualcosa di pi&ugrave;. Un'analogia non &egrave;
una metafora. L'analogia &egrave; una relazione di proporzione tra il
modello e la realt&agrave; che vuole modellare. O matematicamente o
con un circuito elettronico, io riproduco un funzionamento di
qualcosa che c'&egrave; nella realt&agrave;. I modelli sono una
estensione dell'ingegneria. La fisica se ne &egrave; avvantaggiata
perch&eacute; studiando i modelli riesce a descrivere la realt&agrave;.
Descrivere non &egrave; spiegare.</P>
<P CLASS="western">BERTUZZI &ndash; Io vorrei capire che rapporto c'&egrave;
tra la logica matematica ed i fenomeni che si vogliono spiegare. La
matematica &egrave; stata usata anche per individuare fenomeni che
apparivano diversamente: sono stati ipotizzati dei pianeti in base a
calcoli matematici e poi sono stati scoperti. Le stringhe sono state
ideate per spiegare le particelle o viceversa?</P>
<P CLASS="western">FRATTINI &ndash; Tutto &egrave; partito col
cercare l'unificazione delle teorie. C'erano discrepanze.</P>
<P CLASS="western">SAMOR&Igrave; &ndash; Non &egrave; questione di
discrepanze. La stessa fisica ha settori caratterizzati dalle
dimensioni di ci&ograve; che studia. La fisica subatomica non &egrave;
la fisica atomica. Le nanotecnologie hanno una fisica diversa dalla
fisica atomica e subatomica. Ci sono fisiche diverse. Questo vale per
la fisica sperimentale.</P>
<P CLASS="western">FRATTINI &ndash; Questo che dici divenne
abbastanza palese nello scontro tra la teoria della relativit&agrave;
e la meccanica quantistica. A livello cosmico andava benissimo la
teoria della relativit&agrave;. A livello microscopico andava
benissimo la meccanica quantistica. Ma, se la realt&agrave; &egrave;
unica e coerente, perch&eacute; io debbo usare strumenti diversi?</P>
<P CLASS="western">RONCUZZI &ndash; Si cerca la teoria del tutto, ma
se conosciamo fino ad un certo punto senza conoscere il resto, come
possiamo trovare una teoria del tutto? Non abbiamo nemmeno gli
strumenti per osservare.</P>
<P CLASS="western">FRATTINI &ndash; Ma abbiamo gli osservabili.
Partiamo dai comportamenti strani delle particelle pi&ugrave; grosse.</P>
<P CLASS="western">RONCUZZI &ndash; Ma se arriva una scoperta che
nega quello che conosciamo?</P>
<P CLASS="western">FRATTINI &ndash; Fino ad ora non si &egrave;
negato niente. Si &egrave; solo superato. La fisica di Newton vale in
un certo contesto. Oggi c'&egrave; la teoria delle stringhe. Misurare
un'entit&agrave; esige trovare una unit&agrave; di misura <FONT COLOR="#000000">all&rsquo;interno
dell&rsquo;entit&agrave; stessa</FONT>.</P>
<P CLASS="western">BELFIORI &ndash; Siamo arrivati al punto in cui
vorremmo uscire da questo mondo per capire, come un bambino che vuole
uscire dalla culla. Dobbiamo porre un limite alla ricerca
dell'unificazione del tutto e andare fuori.</P>
<P CLASS="western">FRATTINI &ndash; Possiamo uscire dalla Terra, non
possiamo uscire da questo mondo, che &egrave; illimitato ma non
infinito.</P>
<P CLASS="western">BELFIORI &ndash; Perch&eacute; studiamo molto di
pi&ugrave; il piccolo rispetto al grande?</P>
<P CLASS="western">FRATTINI &ndash; Perch&eacute; l&igrave; c'&egrave;
la chiave di tutto: il fenomeno macroscopico ha una ragione solo se
capisco il microscopico che ci sta dietro.</P>
<P CLASS="western">DE RISO &ndash; Questa relazione &ndash; che se
non capisco il piccolo non capisco il grande &ndash; non la capisco e
non esiste.</P>
<P CLASS="western"><BR><BR>
</P>
<P CLASS="western"><BR><BR>
</P>
<P CLASS="western"><BR><BR>
</P>
<DIV ID="sdfootnote1">
	<P CLASS="sdfootnote-western"><A CLASS="sdfootnotesym" NAME="sdfootnote1sym" HREF="#sdfootnote1anc">1</A>Al
	dibattito si &egrave; unito un gruppo di studenti di Liceo
	scientifico.</P>
</DIV>
<DIV ID="sdfootnote2">
	<P CLASS="sdfootnote-western"><A CLASS="sdfootnotesym" NAME="sdfootnote2sym" HREF="#sdfootnote2anc">2</A>Dimensioni
	extra compattate, ma formando ancora spazi &quot;piatti&quot; (cio&egrave;
	&quot;Ricci flat&quot;, cio&egrave; con curvatura Ricci nulla):
	esempi in due dimensioni sono il cilindro e il &quot;toro piatto&quot;,
	che, immersi in tre dimensioni, appaiono curvati ma ammettono una
	&quot;metrica piatta&quot; che si pu&ograve; visualizzare molto
	facilmente.</P>
</DIV>
<DIV TYPE=FOOTER>
	<P ALIGN=CENTER STYLE="margin-top: 0.81cm; margin-bottom: 0cm"><SDFIELD TYPE=PAGE SUBTYPE=RANDOM FORMAT=PAGE>6</SDFIELD></P>
</DIV>
</BODY>
</HTML>