<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="sergio ">
	<META NAME="CREATED" CONTENT="20171203;18450500">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20180703;16125430">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		A:link { so-language: zxx }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR"><SPAN CLASS="sd-abs-pos" STYLE="position: absolute; top: 2.11cm; left: 2.12cm; width: 49px">
<IMG SRC="20nov17corretto_html_m766d91a0.gif" NAME="immagini1" WIDTH=49 HEIGHT=72 BORDER=0></SPAN>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Centro
San Domenico</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Piazza
San Domenico 12</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>40124
BOLOGNA</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>tel.
051 581718</B></I></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><FONT COLOR="#ff0000"><FONT SIZE=3 STYLE="font-size: 13pt"><I><B>http://www.csdricerca.com/</B></I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 6 novembre 2017</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	ci
rivedremo <B>lune</B><B>d&igrave; 20 novembre</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala del fuoco</B>&rdquo;, cui si accede da Via San
Domenico 1. <FONT COLOR="#ff0000"><B>(Attenzione: il locale non &egrave;
pi&ugrave; quello dello&rsquo;anno passato!)</B></FONT></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Nella
scorsa riunione abbiamo scelto l&rsquo;argomento generale della
nostra ricerca. Speriamo possa interessare e coinvolgere tutti.
L&rsquo;argomento &egrave;:</FONT></FONT></P>
<P ALIGN=CENTER STYLE="font-style: normal">&ldquo;<FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>La
modellizzazione matematica della natura e della materia: &egrave;
sufficiente?&rdquo;</B></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Ci
introdurr&agrave; <B>Jaime Julve</B>, che ringraziamo a nome di
tutti.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Un
cordiale saluto in attesa di rivederci.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=CENTER STYLE="font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>fra
Giovanni Bertuzzi O.P.         fra Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-weight: normal"><BR><BR>
</P>
<P ALIGN=CENTER STYLE="font-weight: normal"><FONT SIZE=2 STYLE="font-size: 11pt">____________________________________________________</FONT></P>
<P ALIGN=LEFT STYLE="font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-weight: normal"><BR><BR>
</P>
<P ALIGN=CENTER><FONT SIZE=2 STYLE="font-size: 11pt"><B>Breve
resoconto dell'Incontro interdisciplinare del 20 novembre 2017</B></FONT></P>
<P ALIGN=CENTER><FONT SIZE=2 STYLE="font-size: 11pt"><I>a cura di fra
Sergio Parenti O.P.</I></FONT></P>
<P><BR><BR>
</P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">JULVE &ndash; Non intendo
fare una lectio, ma un discorso semplice ed anche molto personale,
dove non posso citare da chi ho preso le idee. Un breve percorso
storico dovrebbe partire dai pitagorici: il numero come base di
tutto. Galileo dir&agrave; che il libro della natura &egrave; scritto
in lingua matematica, almeno il mondo materiale. Laplace dir&agrave;
che se una mente potesse tener conto di tutte le forze della natura,
della posizione e velocit&agrave; delle particelle che la compongono,
per questa mente niente sarebbe incerto ed il futuro come il passato
sarebbe presente ai suoi occhi. Alla domanda di Napoleone di quale
fosse il posto di Dio in tale contesto, rispose che non aveva bisogno
di questa ipotesi.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">La matematica e le evidenze
sperimentali sono evolute. Eugene Wigner, che partecip&ograve; al
progetto Manhattan della bomba atomica, si meravigliava della
funzione della matematica. Einstein riconosceva che i nostri modelli
matematici sono semplificazioni della realt&agrave;, altrimenti
sarebbero troppo difficili da maneggiare. Quindi la realt&agrave; &egrave;
pi&ugrave; complicata.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">FRATTINI &ndash; Ci si
dimentica dei postulati. Ad esempio il punto deve essere perfetto.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">JULVE &ndash; La matematica &egrave;
un linguaggio logico, formalizzato, trattabile ed universale, che
permette di fare rappresentazioni della realt&agrave;. Certi sviluppi
formali della matematica hanno portato anche a mondi autonomi dalla
realt&agrave;, senza applicazioni per risolvere problemi concreti
della fisica. Si &egrave; scoperto (G&ouml;del) nella prima met&agrave;
del XX secolo che anche la logica formalizzata &egrave; incompleta,
perch&eacute; ci sono sempre proposizioni indecidibili. L'aspetto pi&ugrave;
pratico &egrave; quello del calcolo numerico affidabile ai computers:
qualsiasi problema logico-matematico, ma anche di logica
aristotelica, pu&ograve; essere formulato in forma di algoritmo da
affidare ad una macchina di Turing. Ci sono algoritmi che non hanno
soluzione: &egrave; il problema dell'halting. Ci sono algoritmi per i
quali la macchina non si fermerebbe mai. Siamo umili! Anche la logica
formale affidata ai computer si trova di fronte alla indecidibilit&agrave;.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Acquisita questa
incompletezza, ho lasciato un piccolo spazio per l'esistenza di mondi
matematici non richiesti dalla fisica. Nel terreno della decidibilit&agrave;
ci sono cose molto interessanti: per esempio le geometrie non
euclidee. Il nostro intuito funziona con la geometria euclidea, ma
che cosa succede se per un punto fuori da una retta non passa nessuna
parallela? O se ce ne sono infinite? Per l'intuito educato alla
geometria euclidea questo &egrave; assurdo. Ma che cosa succede sulla
carta? Formalmente il costrutto che viene fuori esiste. E la storia
ha voluto che le geometrie riemanniane abbiano trovato applicazione
in natura: tutta la relativit&agrave; generale che descrive la
gravitazione come curvatura dello spazio-tempo. I numeri complessi
sembravano qualcosa di fantastico, staccato dalla realt&agrave;. Non
&egrave; vero. In campo elettrotecnico, dovunque ci sia periodicit&agrave;
di tipo circolare, si ha un'applicazione della teoria delle funzioni
complesse. Ma l'apoteosi &egrave; la teoria quantistica, basata sul
campo dei numeri complessi.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Ci sono situazioni che ancora
sono ancora puramente matematiche, senza correlazione con la realt&agrave;.
Un esempio &egrave; il fatto che possano esserci affermazioni
matematicamente corrette ma indimostrabili.  Chiss&agrave; che mondi
possono esserci dietro? Io non riesco neanche ad immaginarli. Un
esempio sono i frattali e gli insiemi di Julia e Mandelbrot. Per me &egrave;
una delle meraviglie della matematica. Prendo un numero complesso <I>z</I><SPAN STYLE="font-style: normal">
sub indice </SPAN><I>n;</I><SPAN STYLE="font-style: normal"> prendo
un altro numero complesso </SPAN><I>c</I><SPAN STYLE="font-style: normal">
costante, prendo (</SPAN><I>z</I><SUP><SPAN STYLE="font-style: normal">2</SPAN></SUP><SPAN STYLE="font-style: normal">+</SPAN><I>c</I><SPAN STYLE="font-style: normal">)
sub indice </SPAN><I>n</I><SPAN STYLE="font-style: normal">+1; prendo
questo nuovo numero, lo elevo al quadrato e aggiungo </SPAN><I>c</I><SPAN STYLE="font-style: normal">,
ottenendo </SPAN><I>n</I><SPAN STYLE="font-style: normal">+2 &hellip;
Questi punti che ottengo li metto sul piano complesso. Mi domando:
questa successione converge ad un limite determinato oppure scappa
all'infinito? A seconda della velocit&agrave; &ndash; diciamo - di
fuga verso l'infinito o non fuga, assegno un colore, per poter
trattare col computer. Ne viene una struttura con forma di cuore con
rami e sotto-rami, infinitamente ricca e variegata. Sono mondi
squisitamente matematici che, secondo me, farebbero la delizia di
Platone. Ci sono cavolfiori che hanno una struttura cos&igrave;, a
spirale, che, guardando con la lente, vedi che si riproduce, ma poi
ti fermi. Invece i frattali sono infinitamente dettagliati: non ti
fermi mai. Sono mondi matematici.</SPAN></FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">BERTUZZI
&ndash; I frattali sono stati usati per misurare, ad esempio certe
coste.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">JULVE
&ndash; Fino ad un certo livello di ingrandimento. Ma la domanda &egrave;:
qual &egrave; la lunghezza di una costa e qual &egrave; la lunghezza
di una linea frattale? Allora si apre un nuovo ramo della matematica:
la dimensione di Hausdorff. Ci sono diversi ordini di grandezza per
queste cose. Una linea ha dimensione 1, una superficie ha dimensione
2, le dimensioni di Hausdorff prendono valori intermedi. La
matematica ci riserva queste &ldquo;realt&agrave;&rdquo; gedanken, si
direbbe in tedesco. Ma il tema di oggi era: matematica e realt&agrave;.
Vorrei introdurre questo discorso con Wittgenstein: per quanto ne so,
&egrave; il primo filosofo logico che abbia messo nero su bianco
sulla questione del rigore della lingua. Anche Aristotele cercava il
rigore del ragionare. Fin dove pu&ograve; arrivare questo tipo di
rigore? Nel suo <I>Tractatus logico-philosophicus</I> definisce il
mondo &ndash; la realt&agrave; esterna di cui parliamo &ndash; come
costituito da cose e fatti. Il contenuto di verit&agrave; delle cose
che possiamo dire risiede nei principi, nei postulati: tutto il resto
&egrave; deduzione logica, rigorosa, ma non aggiunge contenuti di
verit&agrave;. Di conseguenza tutto il resto &egrave; tautologia. Di
conseguenza, se il mondo ha una spiegazione, essa &egrave; fuori dal
mondo: &egrave; una porta aperta alla trascendenza (come in fondo fa
G&ouml;del: ci sono questioni indecidibili). Quando si &egrave; detto
tutto ci&ograve; che si pu&ograve; dire, cio&egrave; dedurre
logicamente, le cose principali e veramente importanti sono rimaste
fuori. Per i credenti: il divino.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">Vediamo
luci ed ombre: i limiti ed anche i successi. L'ipotesi riduzionista,
che &egrave; il contesto nel quale stiamo lavorando, &egrave; che la
natura si possa ridurre sempre a leggi fondamentali, semplici ed in
numero finito. Avere un numero infinito di principi della fisica
significa non avere niente, non avere capacit&agrave; predittiva.
Proprio perch&eacute; devono essere semplici, ci vogliono delle
idealizzazioni, come il punto materiale per Newton: queste
semplificazioni sono indispensabili per poter formulare le leggi
matematicamente ed anche per poter fare i conti. L'attrazione tra le
masse viene rappresentata come tra masse puntiformi. Ma una massa <I>m</I>,
se la prendessimo sul serio, se fosse puntiforme avrebbe densit&agrave;
infinita... Bisogna stare attenti alle idealizzazioni.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">Vediamo
la parte positiva. Modelli cos&igrave; costruiti hanno avuto successi
notevoli. Prendiamo la navigazione spaziale col cosiddetto
gravitational swing: mandi una navicella a fare il giro della Luna:
il campo di gravitazione della Luna le d&agrave; una spinta che la
manda verso Marte dove avviene la stessa cosa, mandando la sonda
verso Giove con una velocit&agrave; che con un motore a razzo non
avrebbe potuto avere. Questo vuol dire che si riesce a fare una
navigazione spaziale con una precisione sbalorditiva, e lo si fa
grazie alle equazioni di Newton.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">Un
altro esempio, che sta sicuramente a cuore a Wigner: il momento
magnetico bipolare anomalo dell'elettrone: la grandezza fisica che si
riesce a misurare con maggior precisione negli acceleratori, con
circa 8 o 9 cifre decimali. E c'&egrave; uno strumento di calcolo
fisico, la teoria quantistica dei campi o elettrodinamica
quantistica, che riesce a calcolare questa cifra e fare una
predizione che coincide fino alla nona cifra decimale. C'&egrave; una
precisione che non pu&ograve; essere un caso: dunque
l'elettrodinamica quantistica qualcosa di verit&agrave; &egrave;
riuscita ad afferrarla.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">Questi
successi non ci devono illudere di aver veramente afferrato fino in
fondo un lembo di verit&agrave;. Nel calcolo dell'esempio fatto, si
sono fatte delle approssimazioni: abbiamo considerato l'interazione
elettrone-fotone, ma abbiamo ignorato che ci sono anche scambi di
quark, ci sono l'interazione nucleare debole e forte che a cifre
decimali pi&ugrave; avanti entrano in gioco... Il valore reale
sperimentale non pu&ograve; coincidere con la predizione
dell'elettrodinamica quantistica.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">I
modelli della realt&agrave; hanno sempre una applicabilit&agrave;
limitata e presentano problemi ed insufficienze, che in situazioni
limite portano ad assurdi, come quello della massa puntiforme. Non
possiamo pensare ad una carica pi&ugrave; piccola di quella
dell'elettrone, carica che non &egrave; divisibile, ma se pensi
l'elettrone come un punto, la carica finita concentrata in un punto
diventa una densit&agrave; di carica infinita, e questo ci porta a
problemi matematici molto grossi. Anche la gravitazione newtoniana &egrave;
valida solo per campi gravitazionali deboli e quasi statici, che non
varino rapidamente nel tempo; la relativit&agrave; speciale prende
posto dove la teoria di Newton incomincia a non funzionare, a
velocit&agrave; elevate: ma, anche se per ora non ne conosciamo
eccezioni, non riusciamo a sposarla con la teoria quantistica. </FONT>
</P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">Queste
equazioni e principi, semplici da scrivere sulla carta, trovano
difficolt&agrave; di fronte alla complessit&agrave;. Con tre masse o
con il sistema solare la legge della gravitazione diventa non
applicabile. Occorre allora fare semplificazioni:  consideriamo la
Terra ed il Sole considerando la perturbazione dovuta a Marte o
Venere come una perturbazione della situazione di partenza: ci sono
tecniche matematiche approssimate che consentono di fare i conti, ma
ci rassegniamo a fare approssimazioni. Con la realt&agrave; vera
tutte le teorie cominciano a mostrare le loro debolezze.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">Vista
la situazione, si capisce la frase di Einstein, che dice che finch&eacute;
le leggi della matematica si riferiscono alla realt&agrave;, allora
non sono pi&ugrave; certe, nel senso di esatte, mentre quando
vogliamo trattare con esattezza le equazioni, allora non
rappresentano pi&ugrave; la realt&agrave;. Una mappa geografica,
politica o economica esatta della Cina sar&agrave; la Cina stessa:
qualsiasi altra semplificazione sar&agrave; parziale.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">Per
sposare la relativit&agrave; einsteiniana con la teoria quantistica,
salta fuori la teoria quantistica dei campi, che ha avuto un successo
clamoroso, come quello del momento magnetico bipolare anomalo
dell'elettrone; ma ha anche altre difficolt&agrave;, perch&eacute;
saltano fuori degli infiniti, ad esempio per via dell'energia
potenziale dell'elettrone nel suo stesso campo elettrico. Per
rimediare a diversi problemi si sono introdotte altre teorie, come la
super-simmetria. Ma saltano fuori altre difficolt&agrave;. Seguendo
la strada di superare le difficolt&agrave;, siamo arrivati alla
teoria delle stringhe. Ma, circa la teoria delle stringhe, che &egrave;
candidata ad essere la &ldquo;teoria del tutto&rdquo;, abbiamo in
tempi recenti capito che ci sono almeno 10 alla 500 teorie,
consistenti e diverse, delle stringhe... Questo viene a rapportarsi
col fatto che l'universo che conosciamo, che contiene la vita e noi,
ha una ventina e pi&ugrave; di costanti fisiche universali, talmente
sintonizzate da consentire l'emergenza della vita e dell'intelligenza
(se la gravitazione fosse poco pi&ugrave; intensa non ci sarebbe
stato il tempo per l'evolversi della vita, cos&igrave; per
l'intensit&agrave; delle forze elettriche ecc.). La probabilit&agrave;
che i parametri basici universali dell'universo, empirici, abbiano
proprio il valore che ha consentito la vita &egrave; estremamente
piccola, dell'ordine di 10 alla meno 500.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">In
poche parole, l'unica presunta teoria matematica consistente, che
abbiamo, &egrave; incapace di dire qualcosa di concreto sul nostro
universo, che &egrave; quello che ci interessa. Sono teorie di scarso
valore scientifico: di scarsa possibilit&agrave; di essere
falsificate (se una teoria non &egrave; vera, lo sar&agrave;
un'altra). C'&egrave; la via di fuga degli universi paralleli (teorie
del multiverso), ma &egrave;, secondo me, cervellotica: c'&egrave; il
rasoio di Ockham.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">FRATTINI
&ndash; Per la teoria delle stringhe c'&egrave; un certo dibattito:
c'&egrave; il nulla... oppure si torna alla teoria delle stringhe.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">JULVE
&ndash; Concludo. La visione dei pitagorici proponeva un fondamento
dell&rsquo;intera realt&agrave; materiale e trascendente; mentre
Galileo, da credente, si fermava al mondo materiale. Con Laplace e il
materialismo scientista si mantiene l&rsquo;ambizione e si nega
persino la seconda. Invece, anche in piena era illuminista, si &egrave;
fatta strada l&rsquo;idea che possiamo aspirare solo ad avere modelli
parziali e limitati della realt&agrave;. Al giorno d&rsquo;oggi &egrave;
difficile respingere l&rsquo;idea che, nelle pieghe
dell&rsquo;incalcolabilit&agrave; delle situazioni reali, nelle
pieghe della complessit&agrave;, del carattere empirico delle
condizioni al contorno, dell&rsquo;esistenza di proposizioni
matematiche corrette ma indecidibili (potenziali modelli di possibili
altre realt&agrave;), la Natura si riservi sempre la possibilit&agrave;
di sorprenderci con comportamenti o fenomeni nuovi, imprevedibili per
le teorie vigenti. Occorre essere cauti, attenti ed umili. La
matematica &egrave; meravigliosa ma altamente insufficiente per
descrivere la realt&agrave;.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">FRATTINI
&ndash; Questa &egrave; una fotografia onesta di quello che c'&egrave;.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI
&ndash; Una volta un matematico mi disse che siamo noi a porre
l'ordine che crediamo di trovare. Mi fece l'esempio del pavimento
alla veneziana. Noi sappiamo che il pavimentatore ha gettato a caso
le pietruzze che poi ha lucidato. Ma, disse, &ldquo;se io fossi un
matematico abbastanza bravo, potrei trovare la formula che descrive
l'ordine delle pietruzze del pavimento. L'ordine era nella realt&agrave;
o l'ho messo io?&rdquo;. </FONT>
</P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">FRATTINI
&ndash; La matematica &egrave; un ottimo strumento di descrizione.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">JULVE
&ndash; Ma non di spiegazione.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">FRATTINI
&ndash; Descrizione per&ograve; abbastanza efficace da poter fare
anche certe predizioni. Senza lo strumento matematico non si
potrebbero fare certe costruzioni incredibili, alte centinaia di
metri.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">JULVE
&ndash; Io ho presentato una situazione un po' frustrante. Se
volessimo, potremmo cantare le lodi della matematica.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">DE
RISO &ndash; Il numero non &egrave; solo astrazione, ma lo vedo come
contrario a ci&ograve; che &egrave; reale. Nel numero non abbiamo la
realt&agrave;, anche se presume di definire la realt&agrave;. Due &egrave;
pi&ugrave; di uno? Che cosa significa &ldquo;pi&ugrave;&rdquo;? Avere
due pap&agrave; non &egrave; meglio di averne uno. Noi usiamo i
numeri per le misurazioni a nostro uso, ma non dobbiamo pensare che
quello che abbiamo costruito sia reale. Poi non vedo una distinzione
tra empirico e trascendente. In ci&ograve; che tocchiamo e misuriamo
c'&egrave; gi&agrave; qualcosa di trascendente. Possiamo pensare di
poterci avvicinare a qualcosa, sapendo che in essa c'&egrave;
qualcosa di pi&ugrave;, come nell'esempio della Cina.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">JULVE
&ndash; Proponevano che sostanza e fondamento della realt&agrave;
fosse il numero. Ma chi ha fatto il numero? Sono categorie che
appartengono al contingente, ci vuole un principio esterno che
garantisca la continuit&agrave; dei principi fondamentali. Il
trascendente in questo senso &egrave; dappertutto. Ma dobbiamo essere
consapevoli che ci stiamo limitando a categorie ben definite. Il
trascendente permea tutto.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">BERTUZZI
&ndash; Mi interrogo sulla natura della matematica in rapporto alla
realt&agrave;. Bertrand Russell diceva che la matematica (i numeri) &egrave;
l'altra faccia della logica (le classi). Entrambe sono costruzioni
mentali. Hanno una loro legalit&agrave;, altrimenti i conti non
tornano pi&ugrave;. Un principio comune &egrave; la transitivit&agrave;
dell'uguaglianza, trasferito nella logica del sillogismo (se due
termini sono convertibili con un terzo, sono convertibili tra loro).
Applicando questi principi abbiamo fatto cose meravigliose. Ma
guardando le foto delle galassie penso che la realt&agrave; sia
qualcosa di irriducibile a semplici leggi matematiche. La matematica,
per Tommaso d'Aquino, serviva a misurare non la realt&agrave; nella
sua totalit&agrave;, ma quell'aspetto che &egrave; la quantit&agrave;
di essa. Il rettangolo non &egrave; il tavolo, ma il tavolo &egrave;
rettangolare. Oggi si pensa che la matematica abbia un'applicazione
pi&ugrave; estesa della misurazione dell'aspetto quantitativo della
realt&agrave;, ma sia una costruzione di relazioni.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">FRATTINI
&ndash; Anche la misurazione &egrave; una relazione.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">BERTUZZI
&ndash; Per&ograve; nella concezione classica, di S. Alberto Magno,
la matematica era, come astrazione, intermedia tra la fisica e la
metafisica. Come la realt&agrave; non &egrave; riducibile all'aspetto
matematico, cos&igrave; la matematica non &egrave; riducibile
all'aspetto quantitativo della realt&agrave;.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">JULVE
&ndash; Non &egrave; riducibile al calcolo numerico. Ci sono anche
aspetti strutturali.</FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt">SCIR<FONT FACE="Times New Roman, serif">&Egrave;</FONT><FONT FACE="Times New Roman, serif">
&ndash; Galileo diceva che la natura era un libro scritto in lingua
matematica. La realt&agrave; &egrave; qualcosa di diverso? La
matematica &egrave; stata codificata ispirandosi alla natura ed alle
sue forme e relazioni? La natura &egrave; materiale, la realt&agrave;
pu&ograve; anche non essere materiale.</FONT></FONT></P>
<P STYLE="font-style: normal"><FONT SIZE=2 STYLE="font-size: 11pt"><FONT FACE="Times New Roman, serif">DE
RISO &ndash; Si parte intendendo la natura, la materia, come qualcosa
che riusciamo a comprendere. </FONT><FONT FACE="Times New Roman, serif">Invece
la materia e la natura non sono quantificabili e basta. L'esempio
della Cina &egrave; importante.</FONT></FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=2 STYLE="font-size: 11pt">JULVE
&ndash; Stai dicendo che in una goccia d'acqua ci sono tutti i
segreti dell'intero universo. Ci credo. Il modo di descrivere &egrave;
un modo per poter parlare ed intenderci. Occorre essere consapevoli
che l'essenza ultima della realt&agrave; ci sfugge. La matematica &egrave;
riduttiva e non pu&ograve; esprimere l'intera realt&agrave;, ma &egrave;
il prezzo per poter avere una certa universalit&agrave; delle cose
che diciamo. La matematica viene capita da tutti, a differenza del
linguaggio normale quando facciamo le traduzioni.</FONT></FONT></P>
<P STYLE="font-style: normal"><BR><BR>
</P>
<DIV TYPE=FOOTER>
	<P ALIGN=CENTER STYLE="margin-top: 0.5cm; margin-bottom: 0cm"><SDFIELD TYPE=PAGE SUBTYPE=RANDOM FORMAT=PAGE>5</SDFIELD></P>
</DIV>
</BODY>
</HTML>