<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="sergio ">
	<META NAME="CREATED" CONTENT="20180602;15553200">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20180703;17383971">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		A:link { so-language: zxx }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR"><SPAN CLASS="sd-abs-pos" STYLE="position: absolute; top: 2.11cm; left: 2.12cm; width: 49px">
<IMG SRC="21mag18_html_m766d91a0.gif" NAME="immagini1" WIDTH=49 HEIGHT=72 BORDER=0></SPAN>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Centro
San Domenico</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Piazza
San Domenico 12</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>40124
BOLOGNA</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>tel.
051 581718</B></I></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><FONT COLOR="#ff0000"><FONT SIZE=3 STYLE="font-size: 13pt"><I><B>http://www.csdricerca.com/</B></I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 7 maggio 2018</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	ci
rivedremo <B>lune</B><B>d&igrave; 21 maggio</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala del fuoco</B>&rdquo;, cui si accede da Via San
Domenico 1. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Proseguiremo
il dibattito su: &ldquo;La modellizzazione matematica della natura e
della materia: &egrave; sufficiente?&rdquo;. Animer&agrave;
l&rsquo;incontro <B>padre Fabio Gragnano</B>, che insegna Filosofia
della natura e Filosofia della Scienza presso lo Studio Filosofico
Domenicano di Bologna e che ringraziamo della disponibilit&agrave;.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Ci
proporr&agrave; una riflessione su:</FONT></FONT></P>
<P ALIGN=CENTER STYLE="font-style: normal">&ldquo;<FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>Relativit&agrave;,
meccanica quantistica, metafisica&rdquo;.</B></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Un
cordiale saluto e arrivederci a presto</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>		<I>fra
Giovanni Bertuzzi O.P.         fra Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=CENTER><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I><B>_____________________________________________</B></I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-weight: normal"><BR><BR>
</P>
<P ALIGN=CENTER><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>Breve
resoconto dell'Incontro Interdisciplinare del 21 maggio 2018</B></FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>a
cura di fra Sergio Parenti O.P.</I></FONT></FONT></P>
<P><BR><BR>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>GRAGNANO &ndash;
I fondamenti filosofici della Relativit&agrave; Generale e della
Meccanica quantistica sembrano piuttosto lontani, ma la filosofia
aristotelico-tomista sembra poterci aiutare. Prima di Newton i fisici
non avevano problemi sull'oggetto del loro studio: particelle, massa,
forze &hellip; Con Newton entra in gioco il legame con la filosofia.
La legge della gravitazione universale faceva nascere oggetti strani,
come lo spazio vuoto. Introdotto da Democrito e buttato via da
Aristotele, lo spazio vuoto, nella concezione di allora, era un
&ldquo;nulla esteso&rdquo;, un niente con delle propriet&agrave;.
Newton non sapeva se fosse sostanza o accidente: qualcosa o una
propriet&agrave; di qualcosa. Risolveva la domanda dicendo che era
&ldquo;<I>sensorium Dei</I>&rdquo;, cio&egrave; il modo attraverso il
quale Dio &egrave; in contatto con il mondo. Si &egrave; continuato
per 200 anni a parlare di spazio vuoto, fino a quando Einstein disse
che non aveva senso parlare di spazio vuoto. </FONT></FONT>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Vediamo ora il
punto di vista della filosofia aristotelico-tomista, ma dovrebbe
essere anche il modo in cui si analizza la fisica. Gli oggetti
interagiscono attraverso le azioni, ad ogni azione &egrave; sempre
legata una qualit&agrave; attiva, ad ogni qualit&agrave; attiva &egrave;
sempre legata una quantit&agrave; o estensione, che si appoggia ad
una sostanza. La sostanza, di per s&eacute;, non ha estensione, non
ha qualit&agrave;: &egrave; immateriale. Interagisce col mondo
esterno attraverso le azioni che si appoggiano a delle qualit&agrave;.
Ci sono stranezze, per i fisici di oggi, che vengono da una
confusione tra il piano fisico e quello metafisico: ci si serve di
una filosofia &ldquo;arrangiata&rdquo;. A livello filosofico siamo al
livello di Talete: come Talete diceva che tutto era fatto di acqua,
oggi si dice che tutto &egrave; fatto di energia. Forse c'&egrave;
anche il livello di Pitagora: con la funzione d'onda. Newton parla di
azione a distanza. Riconosce di non sapere che cosa sia: si limita a
dire che sa calcolare e fare previsioni. Tra Newton e Cartesio vi era
una sorta di competizione. Cartesio aveva fatto un modello
cosmologico senza calcolare nulla, senza verificare; Newton aveva
delle forze che non sapeva spiegare. Cartesio diceva che tutto &egrave;
fatto di molecole: ci sono vortici all'interno dei quali i pianeti si
muovono. Newton, ma di nascosto, scriveva testi di alchimia, voleva
interpretare l'Apocalisse ... testi che vennero scoperti dopo la sua
morte. Anche per lui era inconcepibile che un oggetto agisse dove non
&egrave;. Newton pensava ad una pioggia di etere che trascinava i
pianeti e che corrispondeva alla forza di attrazione gravitazionale.
Newton non si chiedeva che cosa siano le cose (&egrave; la domanda
filosofica), ma come si comportano (&egrave; la domanda scientifica).
Le categorie aristoteliche rispondono alla domanda: &ldquo;che
cos'&egrave;?&rdquo; (&egrave; la domanda filosofica). La forza
gravitazionale &egrave; azione, la massa gravitazionale &egrave; una
qualit&agrave;. Anche l'energia. </FONT></FONT>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Successivamente,
con Laplace, Poisson e altri si elabora la fisica di Newton con una
funzione dal valore solo matematico: il potenziale. Attraverso di
esso si riesce a ricavare la forza di gravit&agrave;. Questo
potenziale &egrave; esteso in tutto lo spazio: ha la propriet&agrave;
di essere un &ldquo;campo&rdquo;. Un campo &egrave; qualcosa che
nello spazio e nel tempo ha delle propriet&agrave; per ogni punto.
Questa parola &ldquo;campo&rdquo; viene per&ograve;  usata in fisica
anche per propriet&agrave; localizzate non in un punto, ma in un'area
estesa, come il campo della temperatura. La legge di gravitazione
universale come concepita da Newton non &egrave; un campo, perch&eacute;
si presenta solo dove sono le masse che si attraggono. Quando Laplace
parl&ograve; di &ldquo;campo potenziale&rdquo;, parl&ograve; di
campo: solo che quando ci stanno le masse quel campo diventa una
forza. Con Einstein questo campo, che era solo matematica, diventa
qualcosa di reale, addirittura la geometria dello spazio. Einstein
dice che non esiste lo spazio vuoto, che i campi sono lo spazio e
sono la geometria dello spazio. Maritain diceva che non possiamo dire
che nella matematica non ci siano qualit&agrave;, perch&eacute; la
matematica &egrave; piena di qualit&agrave;. Aristotele e Tommaso
dicono che tutti gli aspetti determinati della matematica e della
geometria sono qualit&agrave;. Personaggi come Gauss, Lobacevskij e
Riemann, che sono vicini ad Einstein dal punto di vista matematico,
affermano che, al contrario della matematica, la geometria &egrave;
qualcosa di reale: il mondo ha una sua geometria. Questa geometria &egrave;
proprio un campo, ma un campo potenziale. Questo oggetto che prima
era solo matematico, acquisisce un valore reale. Einstein prevede
anche come dimostrare che c'&egrave; un campo potenziale esteso in
tutto lo spazio:  &egrave; la curvatura dello spazio: io mi accorgo
delle curve quando vedo un raggio di luce curvare. E questo
esperimento &egrave; stato realizzato. Una stella vicina al Sole,
durante un'eclissi del Sole, viene vista spostata rispetto a dove la
vediamo di solito: &egrave; il raggio di luce che viene curvato
vicino alla massa del Sole. Prima di Einstein, Faraday aveva detto:
il Sole attrae la Terra; ma se io levo la Terra, questa energia dove
va a finire? Si trasferisce agli altri pianeti? Si trasforma in
calore? Oppure &egrave; presente in quel luogo in modo diverso?
Faraday sta descrivendo il passaggio dalla potenza all'atto. Quando
ho parlato di qualit&agrave; e azione, c'&egrave; una sorta di
passaggio dalla potenza all'atto: se sto con gli occhi chiusi io in
potenza posso vedere, quando apro gli occhi io vedo in atto. Se c'&egrave;
un campo potenziale esteso per tutto lo spazio, quando c'&egrave; una
massa quella potenza si trasforma in atto e da potenza diventa forza,
cio&egrave; azione. Una volta dicevo che la forza di Newton non &egrave;
azione, perch&eacute; &egrave; a distanza. Invece la forza &egrave; a
contatto col campo potenziale gravitazionale: qualcosa che contiene
energia e questa energia passa dalla potenza all'atto quando c'&egrave;
la massa campione. Questo criterio vale anche per l'elettricit&agrave;,
il magnetismo, per tutte le forze. Se la Terra &egrave; immersa nel
campo potenziale gravitazionale del Sole, quella potenza passa dalla
potenza all'atto. C'&egrave; un esperimento immaginario molto
divertente, fatto da Einstein. Immaginiamo di trovarci in un
ascensore che cade da 200 piani. Dentro ci troviamo in un sistema
inerziale: tu galleggi, e se lasci andare qualcosa, questa galleggia.
La stazione spaziale non &egrave; in assenza di gravit&agrave;, ma &egrave;
in caduta libera continua, come l'ascensore, solo che ha una
traiettoria tangenziale per cui continua ad orbitare invece di
schiantarsi sulla Terra. Facciamo due fori nelle pareti
dell'ascensore paralleli al pavimento. Dall'esterno lanciamo un
raggio di luce che attraversa l'ascensore ed esce dall'altra parte.
Dentro l'ascensore il ricercatore vede il raggio dritto che
attraversa l'ascensore. Un osservatore dall'esterno vede il raggio di
luce curvarsi (perch&eacute; il foro d'uscita si &egrave; spostato
verso il basso) per raggiungere il foro d'uscita. Alle volte c'&egrave;
un aspetto fisico, alle volte c'&egrave; un aspetto geometrico. La
curvatura dello spazio &egrave; espressione di un aspetto fisico. C'&egrave;
un'affermazione, nella filosofia aristotelico-tomista, che dice che
la quantit&agrave; &egrave; il primo degli accidenti: tutto ci&ograve;
che &egrave; materiale &egrave; esteso. Einstein in qualche modo va a
confermare ci&ograve;. Dice che c'&egrave; qualcosa che &egrave; una
qualit&agrave;: il campo con le sue equazioni. Se il campo &egrave;
una qualit&agrave;, se la massa &egrave; una qualit&agrave;, qual &egrave;
la sostanza? Il campo potenziale &egrave; una qualit&agrave; reale e
non viene generato dalla massa, come normalmente si dice. Se il campo
&egrave; sullo stesso piano della massa, allora c'&egrave; un'unica
sostanza fatta di massa e di campo, il che vuol dire che il campo &egrave;
esteso come l'universo. Noi non finiamo dove finisce la nostra massa,
ma dove finisce il campo potenziale gravitazionale. I due aspetti,
massa e campo, sono sempre dinanzi a noi. Io mi accorgo della
presenza del campo attraverso un'azione e questa azione mi dice che
c'&egrave; una qualit&agrave;, una quantit&agrave; e una sostanza.
Non esiste campo senza massa ma la stessa sostanza. Invece di pensare
che una massa attira un'altra massa, e per massa intendiamo sostanza
che agisce a distanza, io dico che la sostanza, fatta di massa e
campo potenziale, attira un'altra massa e viceversa. Questa &egrave;
una lettura filosofica di una teoria fisica. Lo spazio &egrave; una
miriade di strati di campi potenziali di tutte le sostanze
dell'universo.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Mi direte: ma &egrave;
possibile che ognuno di noi sia esteso come l'universo? Ci sono due
aspetti. In una filosofia realista gli infiniti danno fastidio. La
matematica usa gli infiniti, in fisica non &egrave; cos&igrave;. Una
corrente filosofica matematica cercava di definire completamente i
numeri reali e cercava di dimostrare che c'&egrave; una
corrispondenza tra una retta ed i numeri reali. Ma se io ho due
numeri con  un milione di decimali uguali eccetto l'ultimo numero,
tra i due numeri ci sono ancora infiniti numeri. G&ouml;del, con due
teoremi, disse che ci&ograve; &egrave; impossibile. Tommaso diceva
che con una mente finita non posso definire completamente un oggetto
infinito. Oggi invece di parlare di numeri reali con un numero
infinito di decimali, parliamo di numeri computabili, facendo marcia
indietro dal punto di vista matematico. Facciamo la stessa
considerazione per quanto riguarda l'universo. L'universo &egrave;
formato da numerosissime Galassie. Una Galassia ha mediamente un
diametro di 20.000 anni luce (un anno luce sono circa 9000 miliardi
di km). Tra una Galassia e un'altra, pi&ugrave; o meno, ci sono
2.000.000 di anni luce. La Galassia pi&ugrave; lontana, per quanto ci
&egrave; possibile vedere, &egrave; a tredici miliardi di anni luce.
Attualmente ci sono due teorie: l'universo aperto e l'universo
chiuso. Filosoficamente possiamo dire che &egrave; molto pi&ugrave;
consistente pensare all'universo chiuso, che &egrave; finito ma
illimitato. Se avete una formichina che cammina su un pallone: la
formichina si trover&agrave; al punto di partenza. Kant, nelle sue
antinomie, dice che se l'universo &egrave; finito, ci dev'essere un
confine. Da una parte avremo l'etere, lo spazio, i campi &hellip;
Dall'altra parte non c'&egrave; lo spazio vuoto, ma il nulla.
L'universo, curvo e chiuso in se stesso, &egrave; illimitato ma
chiuso. Da un punto di vista filosofico, sia Tommaso sia Aristotele
dicono che il mondo &egrave; finito. Se &egrave; curvo, sar&agrave;
finito, ma illimitato.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI &ndash;
Per Aristotele infinito &egrave; ci&ograve; che &egrave; non
compiuto, non finito. E criticava Platone perch&eacute; per infinito
intendeva il tutto perfetto. Per attribuire a Dio il nome &ldquo;infinito&rdquo;
si doveva modificare il senso: solo Dio &egrave; il suo esistere,
mentre ogni creatura riceve l'esistere in un determinato modo, che &egrave;
l'essenza che la definisce, che la delimita. In questo senso si pu&ograve;
dire che Dio &egrave; infinito, cio&egrave; non limitato ad un
determinato modo di esistere. Per quanto riguarda il confine del
mondo, si pu&ograve; ragionare come per l'inizio del mondo nel tempo.
Come notava sant'Agostino, non c'&egrave; un &ldquo;prima&rdquo;
temporale che precede l'inizio del tempo. Cos&igrave; non c'&egrave;
un al di l&agrave; del confine spaziale del mondo.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE RISO &ndash;
Pu&ograve; qualcuno, che non ha esperienza di un <I>x</I> diverso,
affrontare un discorso su un <I>x</I> diverso? Di fatto noi siamo
finiti, abbiamo un tempo... non &egrave; presunzione andare al di l&agrave;
di quello che siamo? Pu&ograve; un bicchiere pensare di poter parlare
di un mare? Invece l'essere umano ha sempre tentato di andare a
disquisire su qualcosa che &egrave; al di fuori di ci&ograve; che
rientra nella nostra esperienza.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>GRAGNANO &ndash;
I nostri concetti ce li formiamo dal mondo: ce li formiamo da ci&ograve;
che &egrave; fuori di noi.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE RISO &ndash;
Io posso conoscere ci&ograve; che appartiene a me, alla mia testa.
Per&ograve; di fatto &egrave; vero che l'essere umano &egrave;
limitato? Con lo spirito andiamo verso ci&ograve; che &egrave; pi&ugrave;
in alto, lo chiamiamo rapporto col divino, comunque qualcosa che va
oltre... A questo punto, forse, &egrave; bene che parliamo
dell'infinito che non ci appartiene e di altro che non ci appartiene?</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>GRAGNANO &ndash;
Io sto parlando di fisica. Molto spesso &egrave; stata usata la
meccanica quantistica (la &ldquo;libert&agrave;&rdquo; delle
particelle) per parlare della libert&agrave; umana. La singola
particella fa quello che le pare, ma l'insieme delle particelle &egrave;
vincolato. Io sono contrario allo sforamento degli ambiti. Io mi
fermo all'ambito fisico, con la filosofia e la metafisica. Poi l'uomo
&egrave; fatto non di due parti, ma di tre, come dice san Paolo:
corpo, anima e spirito. Lo spirito &egrave; come il tetto di vetro di
un palazzo, che fa entrare la luce. Ma anche quando saremo in
Paradiso, dove conosceremo Dio non mediante concetti, non riusciremo
mai a comprenderlo. San Paolo dice di essere stato in cielo e di aver
visto cose non esprimibili con concetti. Ma nell'ambito di un
discorso razionale sul nostro mondo mi pare che l'uso di &ldquo;infinito&rdquo;
sia ideologico e comunque non verificabile.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FRATTINI &ndash;
In matematica si parla di pseudo-infiniti, non propriamente di
&ldquo;infiniti&rdquo;, anche se li chiamo &ldquo;infiniti&rdquo;.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>GRAGNANO &ndash;
Ma la distanza tra qualsiasi grandezza e l'infinito resta infinita.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FRATTINI &ndash;
Per&ograve; concetti come &ldquo;infinito al quadrato&rdquo;,
&ldquo;infinito all'infinito&rdquo;, &ldquo;zero diviso infinito&rdquo;
non sarebbero manipolabili se io non li considero pseudo-infiniti,
altrimenti non han senso.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>GRAGNANO &ndash;
D'accordo. Mi auguro che la matematica e la fisica imparino a fare a
meno degli infiniti. Perch&eacute; dal punto di vista filosofico mi
rendo conto che tutto &egrave; misurato, come dice il libro dei
Proverbi.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FRATTINI &ndash;
Questo esclude anche il vuoto inteso come nulla. Il nulla non ha
propriet&agrave;: non posso misurare il nulla.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI &ndash;
Quando parliamo di &ldquo;trascendere&rdquo; dobbiamo stare attenti.
Dire che Dio &egrave; buono significa che quello che io capisco che &egrave;
buono, per la mia capacit&agrave; che parte dai sensi, c'&egrave; in
Dio, anzi &egrave; prima in Dio che nelle creature (&ldquo;preesiste
in Dio&rdquo;), ma in un modo pi&ugrave; alto che a me sfugge. Questo
discorso andrebbe applicato anche alla cosiddetta metafisica. Quand'&egrave;
che nasce l'ente di cui si occupa la metafisica? Quando io capisco
che non &egrave; necessario che, per agire, una cosa sia soggetta a
divenire, a trasformazione. Dunque non &egrave; necessario che ci&ograve;
che esiste sia materiale, cio&egrave; soggetto a trasformazione. Ci
arrivo per via negativa, concettualizzando ci&ograve; che conosco con
un giudizio negativo. Non ho positivamente il concetto di &ldquo;ente&rdquo;
nel senso della metafisica. Non esiste un &ldquo;terzo grado di
astrazione&rdquo;: l'astrazione metafisica. Da qui il discorso del
limite: &egrave; vero che l'intelletto non va al di l&agrave;, ma
essendo consapevole dei suoi limiti pu&ograve; capire che c'&egrave;
qualcosa che va al di l&agrave;, ma senza pretendere di capirlo. Nel
momento che capisco che uno agisce in quanto &egrave; in atto, mentre
si muove in quanto &egrave; in potenza, riesco a capire che non &egrave;
necessario che chi agisce si muova, anche se non ho alcun esempio in
proposito. Questo lo dice Aristotele all'inizio della <I>Fisica</I>.
Non ci sono intuiti trascendentali.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>SCIR&Egrave; &ndash;
Vorrei capire quando una domanda &egrave; filosofica, aperta a ci&ograve;
che va oltre, e quando &egrave; una domanda scientifica. Scienza,
filosofia, fede... sarebbe bello arrivare a capire qualcosa, specie
verso la fine della vita, senza confondere queste nostre possibilit&agrave;;
domande come quella sull'infinito mi sembrano domande concrete, anche
se sono al di l&agrave; della mia capacit&agrave;.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>GRAGNANO &ndash;
Una domanda filosofica &egrave; una domanda di senso, una domanda
scientifica semplicemente si chiede come funzionano le cose. Se la
scienza si deve interrogare se l'oggetto studiato esista oppure no,
quella non &egrave; una domanda filosofica? Quindi la scienza non pu&ograve;
partire da zero. Oggi il mondo pensa che la scienza abbia la sua
indipendenza. Papa Benedetto fu chiamato a fare una prolusione alla
universit&agrave; &ldquo;La Sapienza&rdquo; di Roma. I professori di
fisica e altri con loro si ribellarono, perch&eacute; Papa Benedetto
diceva che c'&egrave; un filo logico che lega Galileo alla bomba
atomica. Che cosa voleva dire? Galileo diceva che la scienza deve
andare avanti per i fatti suoi, non deve avere alcuna acquisizione
religiosa, morale, ecc. Cos&igrave; finisce che tu costruisci la
bomba atomica senza chiederti la moralit&agrave; di questa cosa. Ma
la scienza per cercare come funzionano le cose ha bisogno di un
oggetto, della sua esistenza. Invece la domanda filosofica si chiede
che cosa sono le cose, per quello che possiamo. La scienza non si
rende conto che si appoggia gi&agrave; nei punti di partenza alla
filosofia. Quando si trova in ambiti in cui questi fondamenti non ci
sono, si accorge che sta imitando una filosofia. La maggior parte
degli scienziati si appoggia alla interpretazione della scuola di
Copenaghen della fisica quantistica. Questa scuola ha vinto non
perch&eacute; i suoi scienziati fossero pi&ugrave; intelligenti, ma
perch&eacute; ha convinto pi&ugrave; persone: non c'&egrave; un
argomento scientifico vincente. Mentre da un punto di vista
filosofico &egrave; difficile comprendere oggetti cos&igrave;
misteriosi.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI &ndash;
Heisenberg, nel suo libro su <I>Fisica e filosofia</I>, per ben due
volte dice che occorre riscoprire il concetto di potenza di
Aristotele: la materia come tendenza.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>GRAGNANO -
Heisenberg non ha capito Aristotele: egli ipostatizza la potenza, non
la vede riferita all'atto, ma &egrave; la funzione d'onda.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FRATTINI &ndash;
Vorrei sentire il seguito della tua esposizione, a proposito della
meccanica quantistica.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>GRAGNANO &ndash;
Avete una parete con due fenditure molto piccole, dietro la parete un
cannone e dall'altra parte uno schermo. Il cannone spara elettroni.
Lo schermo si illumina quando viene colpito. Ci aspetteremmo che si
formassero due mucchietti di elettroni in corrispondenza dei due
buchi. Invece si formano figure di interferenza, come ci si
aspetterebbe da onde luminose. Se metto un rilevatore per capire da
che parte passi l'elettrone, gli elettroni &ndash; scusate l'ironia &ndash;
se ne accorgono e si formano i due mucchietti. Questi i fatti. Ma
l'interpretazione &egrave; ancora pi&ugrave; strana. Notando che la
luce si comporta anche come particella, ci si chiese se le particelle
si comportino anche come onde. Ma la particella &egrave; una
particella oppure no? Heisenberg diede una svolta alla ricerca, dopo
il 1920. L'elettrone gira attorno al nucleo in orbite prestabilite
che si chiamano orbitali, e quando sale o scende di un orbitale
emette un fotone. Se non ch&eacute;, se l'elettrone si muovesse
attorno al nucleo dovrebbe emettere energia e collassare.
L'interpretazione della scuola di Heisenberg dice che l'elettrone non
si muove, ma &egrave; presente in tutta la zona elettronica. Sta
dappertutto, in ogni punto. Quando io vado a misurare, lo costringo a
stare in un posto. L'esempio di Heisenberg &egrave; preso dalla
temperatura. La temperatura dipende dal movimento delle particelle.
Ma se scendo a livello microscopico, non ha senso parlare di
temperatura dell'acqua. Ci sono grandezze fisiche che a livello
microscopico non hanno pi&ugrave; senso. Cos&igrave; ha senso parlare
di posizione a livello macroscopico, non a livello microscopico. In
altre parole, la posizione e quindi l'estensione non ha pi&ugrave;
senso, basta l'energia. L'importante &egrave; che io sappia
interpretare matematicamente: pi&ugrave; vai avanti nella scienza pi&ugrave;
devi rinunciare a cose cui tenevi: temperatura, posizione...</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Uno degli esempi
&egrave; quello del gatto di Schr&ouml;dinger. Il gatto &egrave;
vivo, morto, vivo e morto. Cos&igrave; la particella pu&ograve;
essere passata da entrambe le fenditure. Ne va del principio di
identit&agrave;. A &egrave; uguale anche a non A. Qui sembra esserci
bisogno di una lettura filosofica.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Dice un fisico
che, al di l&agrave; dell'aspetto matematico, l'interpretazione non
ha niente a che vedere con la scienza. Anche perch&eacute;, nella
spiegazione di queste cose, tu dici che, appena misuro, appena cerco
di vedere che cosa succede nel sistema quantistico, il sistema
diventa classico. Il sistema quantistico interferisce con il sistema
classico: scompare il gatto vivo e morto. Cos&igrave; non hai alcuna
prova sperimentale della interpretazione. In questa situazione,
quando vai ad interpretare, stai facendo filosofia. Talete: tutto &egrave;
fatto di energia. Per Heisenberg gli elementi fondamentali sono la
funzione d'onda, come per Pitagora e Platone l'essenza di tutte le
cose &egrave; matematica. Fichte, che Heisenberg cita, diceva che il
non-Io si impone sull'Io: gatto vivo e gatto morto. Non ci sono prove
di questo, e nemmeno del fatto che la particella sia passata da tutte
e due le parti.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>C'&egrave; poi la
non-localit&agrave;. C'&egrave; un fenomeno, l'entanglement
(connessione), per il quale due particelle gestite da una stesa
funzione d'onda, che possono essere anche a grandissima distanza,
sono tali che se una si gira, si gira anche l'altra... come se ci
fosse una connessione che ha una velocit&agrave; infinita. Newton
pensava che la luce avesse una velocit&agrave; infinita. Noi ora
ricominciamo.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>La storia di
questo esperimento porta anche a pensare agli universi paralleli. La
sovrapposizione di due universi, nei quali la particella passa da un
foro in uno, dall'altro nell'altro, ma uguali in tutto il resto,
spiegherebbe l'interferenza. Infinite sono le possibilit&agrave;,
infiniti gli universi paralleli.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>C'&egrave; anche
una interpretazione realista. Si tratta di filosofia, la fisica resta
uguale. Non esiste la particella da sola, ma un'unica sostanza che &egrave;
particella e campo. I campi passano attraverso i fori e fanno
interferenza, formando i cammini possibili che le particelle
percorrono una alla volta. La figura d'interferenza che si forma non
dipende dal fatto che la particella si sia trasformata in onda.
Un'interpretazione simile a quella che vi ho posto io &egrave; quella
di De Broglie e Bohm. Soltanto che invece del potenziale
gravitazionale hanno messo un potenziale quantistico, e nella
interpretazione di De Broglie rimane il problema della non localit&agrave;.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Sono stati fatti
esperimenti sull'entanglement (esperimenti EPR: Eistein, Podolski,
Rosen) per vedere se le particelle ad una certa distanza sono
collegate. Ma aver verificato che sono collegate ad una certa
distanza non permette di dire che allora sono collegate all'infinito.
Nella natura tutte le grandezze sono finite. Io rimango dell'idea che
ci sia una spiegazione realista. </FONT></FONT>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI &ndash;
Aristotele diceva, all'inizio della <I>Fisica</I>, che non si devono
confondere le realt&agrave; naturali con gli artefatti. L'artefatto
esiste in forza delle parti, nella realt&agrave; naturale sono le
parti che esistono perch&eacute; c'&egrave; il tutto. L'entanglement
c'&egrave; solo se c'&egrave; un'unica sorgente di un fascio: se &egrave;
un unico fascio, &egrave; come un'unica moneta, con testa e croce:
per quanto le facce si allontanino, se da una parte avr&agrave;
testa, dall'altra avr&agrave; subito croce. Il cannone spara un
fascio, di cui la particella &egrave; parte, ma chi esiste &egrave;
il fascio. Quando un cannone spara una palla, &egrave; la palla la
sostanza. Nel caso nostro, invece, il cannone spara un fascio, che
per&ograve; io rallento al punto che la sua frequenza &egrave; tale
che sembra mandar via singoli elettroni.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>GRAGNANO &ndash;
Tu spari un'onda che si divide in due e poi si ricongiunge, formando
una figura di interferenza. Se io, durante la separazione, vedo in un
braccio il passaggio di un elettrone e faccio collassare la funzione
d'onda, immediatamente, per quanto siano distanti i due bracci,
scompare la funzione d'onda nell'altro braccio. Il singolo elettrone
si comporta come singola realt&agrave;, quando lo vai a misurare.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RONCUZZI &ndash;
Forse perch&eacute; noi vediamo l'onda, per&ograve; col rivelatore si
vede la particella.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>GRAGNANO &ndash;
Esatto! Cos&igrave; si viene a dire che la mia lettura ha costretto
l'onda a diventare una particella. Una delle conseguenze di questa
interpretazione &egrave; che c'&egrave; una legge che imbriglia non
la singola particella, ma la quantit&agrave; di particelle, per cui
alla fine la singola particella fa quello che le pare. Cos&igrave; si
&egrave; detto che il segreto dell'anima umana, della libert&agrave;,
&egrave; nella fisica quantistica. Anche Epicuro attribuiva agli
atomi una libert&agrave; analoga. Invece &egrave; importante dare
alla realt&agrave; una interpretazione realistica. Si dice che la
singola particella non ha legge. Io rimango imbarazzato, perch&eacute;
questo comporta che non c'&egrave; essenza (il &ldquo;che cos'&egrave;&rdquo;
di una cosa). Si ammette una funzione d'onda, ma &egrave; una
funzione matematica che mi d&agrave; la probabilit&agrave; di
presenza. Per questo cerco una interpretazione realista.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>SCIR&Egrave; &ndash;
Se io non capisco, da che cosa lo vedo?</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>GRAGNANO - Per
Aristotele, nella tradizione scolastica, l'unica conoscenza
apodittica &egrave; il principio di non contraddizione. Tutto il
resto ha valore ipotetico. Qui invece la stessa particella sarebbe
passata da entrambe le parti, lo stesso gatto &egrave;
contemporaneamente vivo e morto.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FRATTINI &ndash;
Come dire che il cerchio &egrave; quadrato.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>JULVE &ndash;
Feynman disse: &ldquo;Chi dice di aver capito la meccanica
quantistica non ha capito niente della meccanica quantistica&rdquo;.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>GRAGNANO &ndash;
Non capir&ograve; mai? Io credo e spero che sia comprensibile, almeno
che non violi il principio di non contraddizione.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>JULVE &ndash;
Diciamo che l'interpretazione di Copenaghen modellizza con discreto
successo questa branca della fisica e permette di fare i conti in
concreto. </FONT></FONT>
</P>
<P><BR><BR>
</P>
</BODY>
</HTML>