<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="sergio ">
	<META NAME="CREATED" CONTENT="20180429;19060900">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20180703;17330201">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		A:link { so-language: zxx }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR"><SPAN CLASS="sd-abs-pos" STYLE="position: absolute; top: 2.11cm; left: 2.12cm; width: 49px">
<IMG SRC="23apr18_html_m766d91a0.gif" NAME="immagini1" WIDTH=49 HEIGHT=72 BORDER=0></SPAN>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Centro
San Domenico</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Piazza
San Domenico 12</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>40124
BOLOGNA</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>tel.
051 581718</B></I></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><FONT COLOR="#ff0000"><FONT SIZE=3 STYLE="font-size: 13pt"><I><B>http://www.csdricerca.com/</B></I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 13 aprile 2018</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	ci
rivedremo <B>lune</B><B>d&igrave; 23 aprile</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala del fuoco</B>&rdquo;, cui si accede da Via San
Domenico 1. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	<B>Proseguiremo
il dibattito</B> su: &ldquo;La modellizzazione matematica della
natura e della materia: &egrave; sufficiente?&rdquo; che la prof.
Antonietta De Riso ha animato la volta scorsa sul tema:</FONT></FONT></P>
<P ALIGN=CENTER STYLE="font-style: normal">&ldquo;<FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>micro
e macro cosmo&rdquo;.</B></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Un
cordiale saluto e arrivederci a presto</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>		<I>fra
Giovanni Bertuzzi O.P.         fra Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-weight: normal"><BR><BR>
</P>
<P ALIGN=CENTER STYLE="font-weight: normal">______________________________________</P>
<P ALIGN=LEFT STYLE="font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-weight: normal"><BR><BR>
</P>
<P ALIGN=CENTER><B>Breve resoconto dell'Incontro Interdisciplinare
del 23 aprile 2018</B></P>
<P ALIGN=CENTER><I>a cura di fra Sergio Parenti O.P.</I></P>
<P><BR><BR>
</P>
<P>PARENTI &ndash; Ho sentito tanti discorsi sull'essere, sull'ente,
sulla intuizione eidetica dell'essere. Russell, nella <I>Storia della
filosofia occidentale</I><SPAN STYLE="font-style: normal">,
preferisce gli argomenti di Tommaso d'Aquino a quelli di Rousseau,
che dice di &ldquo;vedere&rdquo; Dio, perch&eacute; gli argomenti di
Tommaso li pu&ograve; controllare. Davanti a certi discorsi che sanno
di misticismo, uno si domanda che cosa vogliano dire. San Paolo dice
di aver avuto una esperienza, ma che non &egrave; possibile
esprimere. Invece questi mi parlano di cose che loro in qualche modo
&ldquo;vedono&rdquo;, ma io no. Che senso hanno quelle parole? Se mi
si chiede di prender per vero quanto mi dicono sulla loro parola, mi
devono anche permettere di controllare se sono degni di fede. Se
dicono che posso controllare anch'io, voglio poter controllare e mi
devono dire come fare: il metodo sperimentale si basa su questo. La
mia domanda &egrave; quali siano i sistemi di controllo dei discorsi
che abbiamo fatto la volta scorsa.</SPAN></P>
<P STYLE="font-style: normal">DE RISO &ndash; La nostra ragione ha
dei limiti. L'innamoramento &egrave; un esempio. Abbiamo la
possibilit&agrave; di andare oltre a quello che &egrave;
quantificabile. La razionalit&agrave; &egrave; qualcosa di
incanalato, anche nella quantit&agrave;. La ragione, invece, ha un
rapporto con dei limiti di cui si rende conto.</P>
<P STYLE="font-style: normal">PARENTI &ndash; Tu contrapponi ragione
e razionalit&agrave;.</P>
<P STYLE="font-style: normal">DE RISO &ndash; La razionalit&agrave;
vuol dire che cerco di spiegare tutto, non solo con un ragionamento,
ma con un ragionamento che va anche nella quantit&agrave; (posso
controllare con termini matematici quantitativi).</P>
<P STYLE="font-style: normal">PARENTI &ndash; Ennio De Giorgi ha
presentato una fondazione della matematica che parte dalla qualit&agrave;.
La logica simbolica non c'entra con la quantit&agrave;, anche se &egrave;
stata identificata come logica matematica (ma i matematici che ho
conosciuto non identificano la matematica con la logica).</P>
<P STYLE="font-style: normal">DE RISO &ndash; Quando parlo di
razionalit&agrave; e non solo di ragione, coglio dire che utilizzo,
per spiegare qualcosa, termini anche matematici e quantitativi ed
anche la sperimentazione, vedendo che posso riprodurre ci&ograve; che
studio. Se vado a misurare, sto canalizzando il ragionamento. Se non
entro in questa canalizzazione, riconosco che la ragione ha dei
limiti ed ha degli ambiti che non posso canalizzare, quantificare e
ripetere.</P>
<P STYLE="font-style: normal">PARENTI &ndash; Quando parli di
quantificare non intendi la quantificazione logica (soggetto
singolare, particolare o universale).</P>
<P STYLE="font-style: normal">DE RISO &ndash; Per quantificare
intendo ci&ograve; che posso verificare e sottomettere alla ragione
facendo un passo ulteriore: utilizzo per spiegare anche termini
quantitativi ed una sperimentazione per cui posso riprodurre ci&ograve;
che studio.</P>
<P STYLE="font-style: normal">PARENTI &ndash; Ma io posso riprodurre
anche cose che non so misurare.</P>
<P STYLE="font-style: normal">DE RISO &ndash; Se vado a misurare
canalizzo la ragione. Se non entro in questa canalizzazione, il
ragionamento riconosce che ha dei limiti e resta in ambiti aperti,
che non posso quantificare, che non posso ripetere.</P>
<P STYLE="font-style: normal">PARENTI &ndash; Per quantificazione
intendi ci&ograve; che posso misurare? Dei numeri?</P>
<P STYLE="font-style: normal">DE RISO &ndash; La razionalizzazione &egrave;
quando posso numerare, riprodurre &hellip;</P>
<P STYLE="font-style: normal">PARENTI &ndash; Non &egrave; la stessa
cosa!</P>
<P STYLE="font-style: normal">DE RISO &ndash; D'accordo! Ma qualcosa
va oltre il solo ragionamento.</P>
<P STYLE="font-style: normal">STIRPE &ndash; Vorrei una definizione
di che cos'&egrave; ragione e che cos'&egrave; razionalit&agrave;.</P>
<P STYLE="font-style: normal">DE RISO &ndash; La ragione &egrave;
legata ad una parte di noi: pu&ograve; richiedere una logica,
l'osservazione di qualcosa che con la mente, con l'intelligenza, pu&ograve;
strutturare. Ma se io in questa strutturazione includo un
procedimento che sia di ripetizione o di utilizzo la quantit&agrave;,
o in qualche modo lo canalizzo, allora ho un sistema di
razionalizzazione della cosa. Di fatto la differenza la posso trovare
tra un Hegel ed i ragionamenti proposti da Socrate. C'&egrave; un
abisso. In Hegel ho dei punti di riferimento fissi e tutto il
ragionamento che faccio lo canalizzo, lo organizzo secondo i punti
fissi. Alla fine arrivo ad andare anche contro quello che pu&ograve;
essere un'umanit&agrave; stessa. Se invece vado con la sola ragione e
non prendo i punti fissi, devo tener presente anche un quid diverso:
io posso avere dei limiti nel mio stesso modo di ragionare. Tengo
aperto uno spiraglio e non posso arrivare alla conclusione unica.</P>
<P STYLE="font-style: normal">PARENTI &ndash; La matematica in quanto
tale non c'entra niente: potrebbe esserci in una macchina di Turing
(quando pensiamo all'intelligenza artificiale), ma potrebbe non
esserci come in Hegel, che trattava di ogni ente.</P>
<P STYLE="font-style: normal">BERTUZZI &ndash; Mi viene in mente
Boch&eacute;nski, che scrisse un volumetto sull'essenza della
filosofia moderna, dove partiva dall'idea di legge e diceva che la
legge non &egrave; riducibile a dati che si collocano nello spazio e
del tempo, perch&eacute; &egrave; valida di per se stessa. Le leggi
sono frutto dell'intelligenza dell'uomo che sa vedere il principio
che regola un determinato fenomeno, ma non &egrave; riducibile al
fenomeno stesso. Anche la logica studia delle leggi che valgono non
sul piano quantitativo. Per lo stesso Russell la matematica non
riguarda un oggetto materiale, ma &egrave; una scienza di relazioni,
per cui logica e matematica sono le due facce della stessa medaglia.
La logica studia le relazioni tra i concetti. In matematica se A=B e
B=C, A=C: propriet&agrave; transitiva. Cos&igrave; nel sillogismo. Le
relazioni trovano applicazioni anche nella realt&agrave; materiale,
ma hanno una legalit&agrave;, una necessit&agrave;, che supera i
rapporti fra enti materiali. Per &ldquo;ragione&rdquo; si intende
usare la facolt&agrave; della intelligenza umana che ha bisogno, per
capire le cose, di passare da un concetto all'altro: procede
attraverso dei &ldquo;ragionamenti&rdquo;.</P>
<P STYLE="font-style: normal">CAPECCHI &ndash; Sono molto vicino a
questa posizione. Dirigo una rivista di modelli matematici per le
scienze sociali. Abbiamo fatto un convegno su complessit&agrave; e
previsione. Dalle diverse discipline (linguistica, fisica
quantistica, reti neurali, &hellip;) vengono proposti modelli. Per&ograve;
un modello, per quanto sia formalizzato e raffinato, non &egrave; mai
la realt&agrave;, perch&eacute; nella realt&agrave; c'&egrave; sempre
qualche cosa che sfugge. Il modello non esaurisce la complessit&agrave;
della realt&agrave;. Un biologo diceva: &ldquo;con i modelli riesco a
capire quasi tutto, ma non capisco il mio modo di pensare&rdquo;. Tra
modello e realt&agrave; c'&egrave; la differenza che c'&egrave; tra
una mappa ed il territorio. Inoltre la previsione &egrave; separata
dalla spiegazione. Posso avere un modello che mi permette di
prevedere una malattia come l'Alzheimer, senza per&ograve; saper
spiegare la malattia.</P>
<P STYLE="font-style: normal">BERTUZZI &ndash; A proposito della
distinzione tra previsione e spiegazione, padre Benanti spiegava che
oggi la scienza si sta sviluppando sul piano statistico. Ci sono i
mega-dati, che permettono una previsione statistica eccezionale di
ci&ograve; che avverr&agrave;. Ma non viene spiegato perch&eacute;
avvenga. La causa non rientra nella competenza della statistica.</P>
<P STYLE="font-style: normal">CAPECCHI &ndash; Ci sono due tipi di
modelli. I modelli diacronici, di causa effetto, studiano le
variabili dipendenti. Poi ci sono i modelli sincronici: hai tanti
dati, li metti insieme, e ti chiedi che cosa colleghi questi dati.
Hai, dal punto di vista filosofico, la differenza tra previsione e
spiegazione; dall'altra parte hai le due categorie di modelli: quella
diacronica &egrave; tipo causa-effetto e quella sincronica no. Jung
diceva che la differenza tra un orientale ed un occidentale di fronte
a ci&ograve; che arriva su una spiaggia &egrave; questa:
l'occidentale dice che &egrave; tutto casuale; un orientale si
domanderebbe: &ldquo;Che cosa collega tutte queste cose?&rdquo;.
Detto questo, l'insieme della categoria dei modelli non va confusa
con la realt&agrave;. I modelli, con le nuove tecnologie, possono
diventare qualcosa che ti controlla: messi i dati, prevedi che uno
sia un criminale e lo metti in galera in modo preventivo.</P>
<P STYLE="font-style: normal">STIRPE &ndash; Torno ad un dilemma che
da anni ho prospettato. Noi siamo fatti di molecole. O c'&egrave;
qualcosa, chiamiamola anima, oppure le molecole seguono le loro leggi
e non siamo liberi. Anche gli animali hanno una loro razionalit&agrave;.
Allora, se noi assumiamo di avere qualcosa di diverso, gli animali
hanno una sotto-anima?</P>
<P STYLE="font-style: normal">PARENTI &ndash; Nel 1200 circolava gi&agrave;
la storia del &ldquo;cane dialettico&rdquo;: il cane insegue fiutando
un cervo e arriva ad un trivio; il cane fiuta il primo e il secondo
sentiero, non trova la traccia e imbocca senza fiutare il terzo
sentiero. Dunque il cane ha ragionato. L'anima l'hanno tutti i
viventi; l'uomo ha un'anima razionale; ce l'ha anche un cane? Se ben
ricordo, le termiti riescono a mantenere una temperatura costante nel
termitaio, indispensabile alla loro sopravvivenza, senza bisogno di
petrolio. Mi dicono che noi abbiamo nel nostro corpo pi&ugrave;
batteri simbionti, indispensabili per vivere, che non cellule.</P>
<P STYLE="font-style: normal">CAPECCHI &ndash; C'&egrave; un punto
della Polinesia dove arrivano gli squali balena e le mante giganti.
Per una settimana si trovano tutti insieme arrivando da diverse parti
del mondo.</P>
<P STYLE="font-style: normal">PARENTI &ndash; L'intelligenza degli
animali non &egrave; mai stata messa in dubbio, ma non significa una
intelligenza come l'ha l'uomo, bens&igrave; l'intelligenza di chi ha
fatto la loro natura.</P>
<P STYLE="font-style: normal">SCIR<FONT FACE="Times New Roman, serif">&Egrave;</FONT><FONT FACE="Times New Roman, serif">
&ndash; Si &egrave; parlato della differenza tra occidentali e
orientali. Questa canalizzazione non mi d&agrave; risposte a
proposito della realt&agrave;. Si &egrave; parlato all'inizio di
misticismo, poi di anima, di sensibilit&agrave; degli animali, di
anima degli animali. Di fronte a queste categorie direi di non
confondere la capacit&agrave; di risolvere problemi concreti con
quelli dell'anima e della spiritualit&agrave;. Gli animali non hanno
l'anima.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">PARENTI
&ndash; Parli di anima umana? L'anima l'ha ogni vivente, non l'anima
umana. Tu segui la dottrina cartesiana che distingue </FONT><FONT FACE="Times New Roman, serif"><I>res
cogitans</I></FONT><FONT FACE="Times New Roman, serif"> e </FONT><FONT FACE="Times New Roman, serif"><I>res
extensa</I></FONT><FONT FACE="Times New Roman, serif">, e intendi per
anima uno spiritello. Ed al catechismo, a dispetto della dottrina
della Chiesa, ti hanno presentato il corpo e l'anima come due cose
distinte. Io intendo una cosa diversa per &ldquo;anima&rdquo;. </FONT>
</P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">FRATTINI
&ndash; La discussione &egrave; sempre caduta sui problemi di
comprensione reciproca circa il linguaggio.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">POGGIOLI
&ndash; Abbiamo fatto un paragone, in classe, tra la filosofia
occidentale e quella orientale. Come una patata privata della buccia
&egrave; una polpa ricca, ma incapace di germogliare a differenza
della buccia, cos&igrave; la filosofia occidentale, anche se ricca,
resta ferma, mentre quella orientale pare essere capace di rigenerare
la filosofia.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">CRISMA
&ndash; Non sono d'accordo con questa rappresentazione cos&igrave;
dualistica. L'oriente non &egrave; indeterminato: l'India non &egrave;
la Corea. Io studio la Cina pre-imperiale: ci sono tesi molto
diverse, approcci molto differenti. Ci sono forme di razionalit&agrave;
analoghe a quelle occidentali ed altre strade.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">CAPECCHI
&ndash; Dicevo che per Jung in oriente c'&egrave; pi&ugrave;
sincronicit&agrave; mentre in occidente pi&ugrave; diacronicit&agrave;.
In realt&agrave; sia nella Cina antica, sia in quella moderna ci sono
entrambi i modelli.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">CRISMA
&ndash; C'&egrave; un avversario di Confucio che gli contesta che si
deve ragionare in termini di cause del disordine del mondo.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">CAPECCHI
&ndash; Non &egrave; praticamente possibile appiccicare un modello ad
una cultura.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">BERTUZZI
&ndash; Il rapporto tra teoria e prassi, all'interno del pensiero
occidentale, si &egrave; rovesciato con la modernit&agrave;. Il
pensiero antico privilegiava la contemplazione, quello moderno
occidentale la prassi, e la tecnica contemporanea ne &egrave; la
dimostrazione. Vorrei per&ograve; riprendere il rapporto tra modello
teorico e realt&agrave;. In logica si distingue l'aspetto formale da
quello materiale. La logica moderna &egrave; sviluppo della logica
formale, cio&egrave; lo studio dell'ordine tra i concetti che
permette al ragionamento di essere coerente. La coerenza non spiega
la realt&agrave;, ma &egrave; immanente all'ordine stabilito. La
realt&agrave; ha una struttura, uno sviluppo che non &egrave; del
tutto riducibile all'aspetto formale della logica. Questo &egrave; il
punto. Aristotele &egrave; stato il pi&ugrave; grande teorico della
logica formale, ma la sua interpretazione della realt&agrave; &egrave;
stata impostata pi&ugrave; che sulla matematica sullo studio del
vivente. Nel Medioevo Alberto Magno studiava i viventi, mentre
Ruggero Bacone interpretava la realt&agrave; con oggetti matematici.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">PARENTI
&ndash; All'interno della matematica si pu&ograve; vedere la
differenza tra l'aspetto formale, che coglie la coerenza, e l'aspetto
reale. L'esempio pi&ugrave; semplice che ho sentito &egrave; questo
problema: &ldquo;un mattone pesa 1 kg. pi&ugrave; mezzo mattone.
Quanto pesa il mattone?&rdquo;. Uno dice di fare una equazione: &egrave;
il modo algebrico di risolvere: <I>x</I> = 1 + 1/2<I>x</I>. Io so che
l'uguaglianza resta invariata se aggiungo, sottraggo, moltiplico o
divido per quantit&agrave; uguali. Sottraggo 1/2<I>x</I> ad entrambi
i membri e ho che 1/2<I>x</I> = 1; moltiplico entrambi i membri per 2
ed ho che <I>x</I> = 2. Oppure ragiono in un altro modo: due mezzi
mattoni hanno uguale peso e il mattone pesa 2 mezzi mattoni; quindi 1
kg. &egrave; il peso di mezzo mattone e il mattone pesa 2 kg. Qual &egrave;
la differenza tra i due modi? Quello che mi consta, quello che mi &egrave;
evidente, quello che posso negare a parole ma so di mentire, nel
primo caso &egrave; una stringa del linguaggio matematico che espone
correttamente il problema per rapporto all'uguaglianza affermata.
Sapendo le regole per cui l'uguaglianza resta invariata, ho
trasformato la stringa di linguaggio in un'altra uguaglianza dove
l'incognita compare da sola prima del segno di uguaglianza.
L'evidenza si ferma alla coerenza della procedura: &egrave; tutto in
regola. Attenzione! Quando io riconosco vera una cosa, se non lo
faccio per l'evidenza di quella cosa, lo faccio perch&eacute; sono io
che adeguo il mio giudizio, per esempio a quanto mi dice un testimone
oculare di cui mi fido. In questo caso ho un testimone pi&ugrave; che
garantito, cio&egrave; le regole dell'algebra, per&ograve; l'assenso
alla risposta lo do io, perch&eacute; l'evidenza si ferma alla
correttezza della procedura, alla coerenza. Nel secondo caso
l'evidenza riguarda il mattone: se non &egrave; truccato, mezzo
mattone pesa come l'altro mezzo mattone... Nel ragionamento dove
tengo conto della realt&agrave; &egrave; la realt&agrave; evidente
che mi obbliga all'assenso. Nell'altro caso l'obbligo all'assenso si
ferma alla correttezza della procedura, dopo di che tu ti fidi, come
ti fidi della tua calcolatrice, e dai l'assenso al risultato, che in
se stesso non ti &egrave; evidente. Aristotele ha inventato la logica
formale, ma non era per lui la logica pi&ugrave; importante. Sono
stati gli stoici a privilegiare la logica formale, seguiti poi dai
medioevali fino ai giorni nostri, quando si &egrave; cercato di
identificare la logica formale e la matematica. G&ouml;del ha messo
in crisi questo programma. Aristotele vedeva la scienza come il
&ldquo;sapere perch&eacute;&rdquo; certe cose hanno certe propriet&agrave;,
che gi&agrave; si conoscono, ma solo per esperienza.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">BERTUZZI
&ndash; Se io dico che domani o ci sar&agrave; una guerra o non ci
sar&agrave;, affermo un principio che non riguarda la realt&agrave;:
da un punto di vista logico vale, ma non mi dice se ci sar&agrave; o
meno in realt&agrave;.</FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">RONCUZZI
&ndash; Il teorema di Pitagora pu&ograve; essere dimostrato in modo
analogo al problema del mattone. Costruisco due quadrati uguali e
dentro ciascuno di essi metto quattro triangoli rettangoli uguali: se
li togliessi, avrei da una parte il quadrato costruito
sull'ipotenusa, dall'altra i due quadrati costruiti sui cateti: le
superfici sono dunque uguali.</FONT></P>
<P ALIGN=CENTER STYLE="font-style: normal"><IMG SRC="23apr18_html_m2f8ab238.gif" NAME="Oggetto2" ALIGN=LEFT WIDTH=198 HEIGHT=103>
<IMG SRC="23apr18_html_m6c422ef0.gif" NAME="Oggetto1" ALIGN=LEFT WIDTH=209 HEIGHT=101>
        
</P>
<P STYLE="font-style: normal"><BR><BR>
</P>
<P STYLE="font-style: normal"><BR><BR>
</P>
<P STYLE="font-style: normal">         
</P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif">Per
me il procedimento algebrico &egrave; figlio di questo argomento, che
&egrave; quello di Pitagora.</FONT></P>
<P STYLE="font-style: normal"><BR><BR>
</P>
<P STYLE="font-style: normal"><BR><BR>
</P>
<P STYLE="font-style: normal"><BR><BR>
</P>
<P STYLE="font-style: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal"><BR><BR>
</P>
<DIV TYPE=FOOTER>
	<P ALIGN=CENTER STYLE="margin-top: 0.5cm; margin-bottom: 0cm"><SDFIELD TYPE=PAGE SUBTYPE=RANDOM FORMAT=PAGE>5</SDFIELD></P>
</DIV>
</BODY>
</HTML>