<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="sergio ">
	<META NAME="CREATED" CONTENT="20180328;17204200">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20180703;17162841">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		A:link { so-language: zxx }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR"><SPAN CLASS="sd-abs-pos" STYLE="position: absolute; top: 2.11cm; left: 2.12cm; width: 49px">
<IMG SRC="26mar18_html_m766d91a0.gif" NAME="immagini1" WIDTH=49 HEIGHT=72 BORDER=0></SPAN>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Centro
San Domenico</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Piazza
San Domenico 12</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>40124
BOLOGNA</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>tel.
051 581718</B></I></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><FONT COLOR="#ff0000"><FONT SIZE=3 STYLE="font-size: 13pt"><I><B>http://www.csdricerca.com/</B></I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 15 marzo 2018</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	ci
rivedremo <B>lune</B><B>d&igrave; 26 marzo</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala del fuoco</B>&rdquo;, cui si accede da Via San
Domenico 1. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Proseguiremo
il dibattito su: &ldquo;La modellizzazione matematica della natura e
della materia: &egrave; sufficiente?&rdquo;</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Animer&agrave;
il nostro incontro la <B>Prof. Antonietta De Riso</B>. L&rsquo;argomento
sar&agrave;:</FONT></FONT></P>
<P ALIGN=CENTER STYLE="font-style: normal">&ldquo;<FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>micro
e macro cosmo&rdquo;.</B></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Un
grave lutto ci ha colpiti: <B>il prof. Eugenio Sarti &egrave; tornato
alla Casa del Padre</B>. Siamo vicini ai suoi cari e a quanti gli
hanno voluto bene. E siamo grati per quanto ci ha dato della sua
scienza e della sua saggezza in tutti questi anni.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Ma
&egrave; anche vicina la <B>Pasqua di Resurrezione</B>! Con questo
pensiero facciamo a tutti un sincero augurio di serenit&agrave; e di
pace.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>		<I>fra
Giovanni Bertuzzi O.P.         fra Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-weight: normal"><BR><BR>
</P>
<P ALIGN=CENTER STYLE="font-weight: normal"><FONT SIZE=2 STYLE="font-size: 11pt">__________________________________________</FONT></P>
<P ALIGN=LEFT STYLE="font-weight: normal"><BR><BR>
</P>
<P ALIGN=CENTER><FONT SIZE=2 STYLE="font-size: 11pt"><B>Breve
resoconto dell'Incontro Interdisciplinare del 26 marzo 2018</B></FONT></P>
<P ALIGN=CENTER><FONT SIZE=2 STYLE="font-size: 11pt"><I>a cura di fra
Sergio Parenti O.P.</I></FONT></P>
<P><BR><BR>
</P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">DE RISO &ndash; Ci sono linee
diverse nell'affrontare l'argomento micro-macro cosmo. C'&egrave; ad
esempio la questione nella filosofia; c'&egrave; la questione della
relazione aurea, che porta a Leonardo, Fibonacci ... fino ai
frattali. Di fronte a queste linee ho preferito partire dai termini e
fare considerazioni mie. Che cosa unisce i due? Sicuramente la parola
&ldquo;cosmo&rdquo;. In s&eacute;, la parola ha due elementi: la
confusione e l'organizzazione: un ordine. Per&ograve; anche quando
c'era il caos c'era il cosmo. Perch&eacute; parliamo di micro e
macro? C'&egrave; un elemento distintivo, che nella storia cambia.
L'essere umano &egrave; inteso come uomo-maschio, mentre nella storia
non ho trovato riferimento alla femmina-donna. L'essere umano-maschio
diventa il micro-cosmo rispetto al cosmo, e diventa il macro-cosmo
rispetto ad una cellula. Diventa il punto d'incontro. Ma siamo noi,
come osservatori, che facciamo il punto d'incontro. Il discorso del
macro-cosmo non &egrave; rigido: la rigidit&agrave; siamo noi a
darla. La lunghezza di Planck ci fa dire che una farfalla &egrave; un
macro-cosmo. Ma la lunghezza di Planck non esiste, perch&eacute;
annulla lo spazio. L'esistenza, per noi osservatori, &egrave; legata
allo spazio e al tempo, altrimenti entriamo in metafisica o nel
trascendente. La stessa cosa vale per ci&ograve; che va oltre la
lunghezza della luce. Ci&ograve; che va oltre l' infinitamente grande
&egrave; oltre l'immaginabile, oltre lo spazio-tempo dal quale
partiamo. La ricerca dell'infinitamente grande e dell'infinitamente
piccolo rispetto a me, &egrave; molto probabilmente voler andare
oltre ci&ograve; che la mente umana conosce. Anticamente la mente
umana ha trovato la leva, ha trovato i metalli. L'evoluzione dal 1500
ad oggi &egrave; stata grandiosa, nelle applicazioni che la mente ha
trovato. La nostra mente viaggia con una velocit&agrave; immensa. Il
nostro pensiero va oltre. Riusciamo ad evolvere. Oggi una lunghezza
inferiore a quella di Planck non &egrave; concepibile, ma forse
andremo oltre. Gi&agrave; Leonardo disegnava l'uomo iscrivibile in un
cerchio e in un quadrato, riprendendo i rapporti della sezione aurea:
un rapporto matematico. I frattali si basano sulla matematica. I
numeri possono andare all'indefinibile, ma il numero cerca di
definirmi una realt&agrave;, dandomi la possibilit&agrave; di
rapportarmi con una realt&agrave;. Rapporto: i numeri vengono usati
come rapporti, dunque non sono pi&ugrave; numeri interi. Il numero
cos&igrave; viene utilizzato per comprendere ci&ograve; che &egrave;
infinitamente piccolo e infinitamente grande. Tutte le teorie in un
modo o in un altro utilizzano i numeri. Ma la parola esprime
realmente ci&ograve; che &egrave;, dal momento che &egrave; perch&eacute;
lo osservo e percepisco? La parola cerca di esprimere, ma non riesce
ad esprimere ci&ograve; che &egrave;. Un filosofo disse: &ldquo;Io
non posso conoscere, ma se conoscessi non potrei esprimere ci&ograve;
che ho compreso&rdquo;. La parola aiuta lo sviluppo stesso cerebrale:
il linguaggio d&agrave; opportunit&agrave; all'evoluzione del
pensiero stesso, nella misura in cui il pensiero si realizza in un
linguaggio. Per&ograve; devo andare oltre al linguaggio. Con i numeri
tento di andare oltre, ma non &egrave; il numero, cos&igrave; come
non &egrave; la parola, che mi pu&ograve; portare alla cosa in s&eacute;.
</FONT>
</P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">FRATTINI &ndash;
Ascoltandoti, mi &egrave; venuto in mente &ldquo;esse est percipi&rdquo;.
Allora non esiste quello che non riesco a percepire?</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">DE RISO &ndash; No. Mi fermo
a dire: &ldquo;Non l'ho visto&rdquo;. Inoltre c'&egrave; una
differenza tra una percezione al maschile ed una percezione al
femminile. Il bello secondo la sezione aurea (proporzionalit&agrave;
di certi numeri) &egrave; su un altro piano da quello al femminile.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">FRATTINI &ndash; Hai detto
anche che il linguaggio non basta: c'&egrave; un concetto non
esprimibile con parole. Ma, in fondo, la poesia &egrave; nata per
quello. Combinando certe parole in una certa maniera, faccio cogliere
all'intelletto quello che le parole non riescono ad esprimere. Il
dire: &ldquo;il nero stridore delle ruote&rdquo;, pur sapendo che uno
stridore non &egrave; colorato, fa cogliere all'intelletto qualcosa
di particolare.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">DE RISO &ndash; Attenzione!
Per un intelletto musulmano il nero &egrave; un colore gioioso.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">FRATTINI &ndash; D'accordo:
il linguaggio non &egrave; compiuto, e tu dici che neanche i numeri
riescono ad esprimere tutto.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">DE RISO &ndash; Esatto.
Pensar di poter definire quello che &egrave; intorno a noi
utilizzando i numeri &egrave; arroganza.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">FRATTINI &ndash; Sul piano
scientifico usiamo i numeri, ma solo per poter descrivere i fenomeni,
non per spiegarli.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">DE RISO &ndash; <FONT FACE="Times New Roman, serif">&Egrave;</FONT>
vero! Ma la descrizione &egrave; restrittiva: noi restringiamo sempre
pi&ugrave; il campo. Dobbiamo entrare in qualcosa che &egrave;
trascendente. Anche in passato certe cose erano trascendenti e ora
rientrano nella scienza. Tutta la scienza e filosofia dell'Oriente e
della Grecia antica cercava una unit&agrave; nella frammentazione,
nel piccolo, e cercava un tutto nella frammentazione. Per esempio
Anassagora: &ldquo;tutto &egrave; in tutti&rdquo;. <FONT FACE="Times New Roman, serif">&Egrave;</FONT>
il tentativo di descrivere che all'interno di ogni cosa c'&egrave;
una particella in cui rientra tutta la cosa, come oggi con un
pezzetto di pelle dell'uomo <FONT FACE="Times New Roman, serif">&Ouml;</FONT>tzi
riusciamo a ricostruire tutto un mondo, anche grazie alle
applicazioni della matematica. Nel piccolo troviamo le componenti del
tutto: allora il grande non &egrave; altro che l'ingrandimento di un
piccolo, o la moltiplicazione o combinazione di un piccolo come nei
frattali? Parliamo piuttosto di analogie, di similitudini. Il mondo
occidentale lo fa in un modo, il mondo orientale in un altro. Sono
due combinazioni che dobbiamo riuscire a mettere insieme. L'antico
oriente, in particolare la Cina, ma anche in Eraclito c'era questo,
parla di un movimento continuo. Dire &ldquo;movimento continuo&rdquo;
&egrave; qualcosa di sbagliato in s&eacute;, &hellip; non saprei come
dire.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">CRISMA &ndash; Riferendosi al
termine &ldquo;Tao&rdquo;, si potrebbe dire &ldquo;processualit&agrave;&rdquo;.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">DE RISO &ndash; S&igrave;,
processualit&agrave;. Invece, a parte Eraclito, nella Grecia antica
non si parla di &ldquo;processualit&agrave;&rdquo;, ma di &ldquo;processo&rdquo;,
con un inizio e un termine. La processualit&agrave;, secondo
l'Oriente, non &egrave; un eterno ritorno, ma qualcosa che va oltre
al discorso di &ldquo;ritorno&rdquo; e anche di &ldquo;eterno&rdquo;:
qualcosa di continuo.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI &ndash; Il &ldquo;logos&rdquo;,
in latino &ldquo;ratio&rdquo;, &egrave; un processo.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">DE RISO &ndash; Appunto: ho
detto che &ldquo;processo&rdquo; non &egrave; &ldquo;processualit&agrave;&rdquo;.
Il processo ha un inizio e una fine almeno probabile. Invece l'altra
parte parla di un tutto di movimento. Il discorso di Eraclito, per
cui &ldquo;tutto scorre&rdquo;, parte dall'acqua. Ma l'acqua viene da
una sorgente e sfocia al mare: &egrave; una cosa definita, non &egrave;
che giri attorno al mondo. La raffigurazione del Tao &egrave; un
cerchio, simbolo di perfezione, all'interno del quale c'&egrave; un
movimento nei due sensi. Ma, anche se diamo a queste parti nomi
diversi, all'interno di una parte, in uno spazio di perfezione, c'&egrave;
l'altra e viceversa: questo va molto oltre la filosofia greca, ed
anche oltre ci&ograve; che pu&ograve; essere il dire che il micro ha
in s&eacute; il macro e che il macro realizza ci&ograve; che c'&egrave;
nel micro.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">Nel nostro mondo, anche
pensando all'evoluzione, si pensa sempre alla linea, vedendola come
successione di stati, come al cinematografo. Supponiamo un momento di
incontro tra le due linee, del micro e del macro. Questo incontro non
pu&ograve; essere a met&agrave;. Se anche ci fosse questo incontro,
questo incontro avrebbe una sua mobilit&agrave; interna che cambia.
Questo &egrave; umano ed &egrave; anche l'esperienza che ce lo dice:
io posso avvicinarmi all'altro, ma non &egrave; mai a met&agrave; che
ci incontriamo. Nemmeno i corpi, quando si attirano, neanche se hanno
la stessa massa: c'&egrave; sempre quel quid che fa la differenza,
cui cerchiamo di dare un nome ed un numero. Noi abbiamo sempre
bisogno di schematizzare: questo &egrave; il nostro limite. Ma ci
sono saggi che sono riusciti ad andare oltre.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">FRATTINI &ndash; Per&ograve;
devi abbandonare la circonferenza in cui ci muoviamo. Dobbiamo
schematizzare, per poter fare quello che possiamo in questo mondo.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">BERTUZZI &ndash; Il discorso
riprende una tematica che ricorre sempre nella storia del pensiero:
quella di spiegare il rapporto tra la parte ed il tutto, tra
microcosmo e macrocosmo. Un nostro professore, padre Boccanegra,
cercava il paradigma, cio&egrave; la struttura, del tutto che si
riproduce in tutte le parti del sapere. Il problema che mi sono
sempre posto &egrave; questo: &egrave; la realt&agrave; che ci
suggerisce questo paradigma dell'ordinamento delle cose o &egrave;
l'uomo che impone questo paradigma alla realt&agrave;? Lo stesso
problema &egrave; proposto dalla struttura della fisica e matematica
moderna. La matematica, che &egrave; servita e serve per scoprire
nuovi orizzonti e creare strumenti adatti per indagare la realt&agrave;,
&egrave; frutto della scoperta della realt&agrave; o &egrave; frutto
della dipendenza della realt&agrave; dall'uomo? Martin Heidegger
dice: &ldquo;La fisica moderna non &egrave; sperimentale per il fatto
che interroga la natura o la messa in opera di apparati tecnici;
all'opposto, proprio perch&eacute; la fisica, gi&agrave; come pura
teoria richiede alla natura di presentarsi come un insieme
precalcolabile di forze, per questo ha impiegato l'esperimento per
domandare se e come la natura, cos&igrave; richiesta, si dia&rdquo;.
In altre parole: dice che la scienza matematica &egrave; lo strumento
non per indagare la natura com'&egrave;, ma per strappare dalla
natura le forze che servono da mettere a servizio della tecnica
dell'uomo. E conclude dicendo: &ldquo;La scienza matematica della
natura &egrave; sorta quasi due secoli prima della tecnica moderna:
come &egrave; possibile dunque che gi&agrave; allora  essa fosse
posta a servizio di quest'ultima? I fatti attestano il contrario:
cio&egrave; che &egrave; stato il nuovo modo di misurare, di
impostare il rapporto con la natura da parte della scienza matematica
che &egrave; sfociata nella tecnica moderna&rdquo;. Per lui tutto
questo processo &egrave; iniziato con Platone e questo differenzia
anche la filosofia occidentale da quella orientale. Non a caso questa
impostazione del sapere ha portato ad una scienza tecnica, mentre
l'oriente ha una mentalit&agrave; pi&ugrave; contemplativa.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">CRISMA &ndash; Molte
invenzioni hanno origine in Cina. Questa della cultura contemplativa
&egrave; forse un'immagine della Cina che risale piuttosto alle
guerre dell'oppio, quando la Cina era tecnologicamente pi&ugrave;
debole dell'Occidente. Inoltre le tecniche politiche, tecniche di
dominio, sono all'interno della cultura cinese fin dagli esordi.
Avete citato il rapporto tra dicibile ed indicibile. Il rapporto tra
il dicibile e l'indicibile evoca Lao-Tse: non nega la dimensione del
nominare e, paradossalmente, non contrappone i due aspetti ma li
ritiene congiunti. Inizia col termine &ldquo;Tao&rdquo;, che si
traduce solitamente con &ldquo;via&rdquo; (la processualit&agrave;):
&ldquo;La via che si pu&ograve; percorrere, via eterna non &egrave;.
Il nome che si pu&ograve; proferire, nome eterno non &egrave;. Senza
nome, &egrave; dei diecimila esseri il cominciamento, ha nome quel
che dei diecimila esseri &egrave; la madre&rdquo;. Qui compare
l'elemento femminino che, espulso dalla filosofia greca, nel Lao-Tse
&egrave; una componente fin dall'inizio essenziale. Dare nomi
appartiene alla madre. C'&egrave; la necessit&agrave; di un
indicibile, ma anche di un dare nomi, di un nominare. &ldquo;Cos&igrave;
nella costante cessazione di desiderio se ne contempla il prodigio e
nel costante desiderio se ne contempla il limite manifesto. Comune
hanno la fonte, distinti i nomi. Quanto hanno in comune si dice
mistero al di l&agrave; del mistero, oppure arcano al di l&agrave;
degli arcani, accesso di ogni prodigio&rdquo;. C'&egrave; questa
unione paradossale di indicibile, che eccede, e contemporaneamente
una necessit&agrave; di dire e nominare, che ricorre in tutti i testi
taoisti pre-imperiali. Non c'&egrave; una dimensione negata in nome
dell'ineffabile. Anche rispetto alla parte e al tutto, c'&egrave; in
un'altra fonte una tematizzazione dell'energia vitale, il &ldquo;ci&rdquo;:
la concezione di un universo sostanzialmente costruito dall'energia
vitale, che unifica tutti gli esseri. Da questo punto di vista anche
l'essere pi&ugrave; infimo pu&ograve; rappresentare il tutto. Tanta
pittura del paesaggio cinese mostra le infime foglie, gli infimi
insetti, non per gusto del minuto, ma perch&eacute; si ritiene che
questa rappresentazione sia emblema della totalit&agrave;, il
visibile &egrave; in rapporto con l'invisibile, il fenomeno con il
mistero. L'infinitamente piccolo pu&ograve; essere misura perfetta
dell'infinitamente grande. C'&egrave; una congiunzione intima della
parte con la totalit&agrave; che la abita. Chiamarla mistica? Non so.
Anche il taoismo &egrave; un pensiero politico, arte di come ordinare
il mondo. Non ne scaturisce una contemplazione, ma scaturisce l'idea
di come costruire un mondo ordinato e non un mondo violento. Simone
Weil, ne <I>La prima radice</I>, legge Lao-Tse proprio in questa
chiave: guardare alla norma cosmica per trovare una dimensione umana
al di fuori della violenza. L'intento &egrave; costruire un armonioso
ordine del mondo.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">DE RISO &ndash; Il discorso
dell'equilibrio &egrave; fondamentale nell'estremo Oriente ed &egrave;
concreto, mentre in Grecia troviamo il discorso dell'armonia, ma non
&egrave; concreto. Anche oggi ritroviamo il discorso dell'armonia
quando si parla dei frattali, come un tempo nella sezione aurea. Ma
non recepiamo una armonia che vada oltre il definibile e cos&igrave;
tradiamo il concetto stesso di armonia.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI &ndash; Io, per
&ldquo;concreto&rdquo;, intendo ci&ograve; che &egrave; anche
realizzato. Ma l'uomo non ha mai realizzato armonie, specialmente in
politica, ma ha solo idealizzato. Non c'&egrave; differenza tra i
greci e gli orientali. La parola &ldquo;concreto&rdquo; non mi sembra
adatta.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">CRISMA &ndash; Sono
d'accordo. C'&egrave; un grande livello di violenza, nell'Oriente,
fin dai santi re che Confucio mitizzava.</FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt">SCIR<FONT FACE="Times New Roman, serif">&Egrave;</FONT><FONT FACE="Times New Roman, serif">
&ndash; Qual &egrave; la forza dell'armonia e qual &egrave; la forza
dell'equilibrio? Tutti ne parlano come di un obiettivo da
raggiungere. Quali forze, strumenti e funzioni educative consentono
di sopportare un contrasto con una realt&agrave; diversa da quello
che si potrebbe condividere, in maniera da non far tacere questa
coscienza di fondo? Questo discorso va al di l&agrave; delle
religioni e delle diversit&agrave;. Ci sono schematizzazioni e
concetti blindati nei quali uno si muove: non &egrave; lo stesso
quello che io posso pensare e quello che pu&ograve; pensare uno
scienziato. Noi invece, oggi, dobbiamo rapportarci con realt&agrave;
culturali molto diverse.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=2 STYLE="font-size: 11pt">FRATTINI
&ndash; Nell'ingegneria l'armonia &egrave; qualcosa di concreto. Se
in una parabolica riesco a fare s&igrave; che l'asse delle
sollecitazioni coincida con l'asse geometrico, raggiungo l'armonia
perfetta, ottenendo che le sollecitazioni siano al minimo possibile.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=2 STYLE="font-size: 11pt">DE
RISO &ndash; La matematica ha dato il via ad una tecnica, in
occidente. La matematica viene insegnata nelle scuole occidentali, ma
&egrave; un grosso problema per gli allievi. Qualcosa non funziona,
mentre in oriente viene insegnata in un modo diverso. Perch&eacute;
questo? Perch&eacute; il discorso della matematica viene canalizzato
dentro canali strettissimi, dai quali deriva una tecnica, che per&ograve;
sta implodendo, sta andando contro l'essere umano. La tecnica deve
essere al servizio dell'essere umano. In India e in Pakistan la
matematica viene insegnata in un modo diverso e, quando viene
insegnata cos&igrave;, un ragazzo ama la disciplina matematica.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=2 STYLE="font-size: 11pt">PARENTI
&ndash; La nostra tecnica viene ormai dall'Oriente e la scienza &egrave;
la stessa.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=2 STYLE="font-size: 11pt">DE
RISO &ndash; Qui c'&egrave; un professore [il prof. Vittorio
Capecchi] cui feci incontrare una studentessa che non capiva niente
di matematica e geometria ed era bloccata di fronte ad un problema.
Il modo con cui egli le present&ograve; il problema la trasform&ograve;:
oggi quella ragazza insegna matematica.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=2 STYLE="font-size: 11pt">CRISMA
&ndash; Credo che non c'entri niente l'occidentale. Con i cinesi ci
si intende perfettamente in matematica.</FONT></FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt"><FONT FACE="Times New Roman, serif">CAPECCHI
&ndash; Andai in Cina ai tempi del presidente Mao, che diceva che per
capire la Cina si doveva andare in una certa comunit&agrave;. Ci
andai. Gli abitanti del paesino erano riusciti a prendere la terra da
una collina, mettendola sull'argilla, ed erano riusciti a coltivare
il mais. Poi avevano cercato di fare una diga, che invece era caduta.
Allora chiesi di parlare con l'insegnante di matematica della scuola.
Parlavamo mediante un'interprete che non sapeva nulla di matematica.
Per fortuna, le formule matematiche sono negli stessi caratteri
occidentali. Ci intendemmo senza bisogno dell'interprete circa i
problemi della diga. </FONT><FONT FACE="Times New Roman, serif">&Egrave;</FONT><FONT FACE="Times New Roman, serif">
vero che la matematica antica cinese aveva meccanismi diversi da
quella occidentale, ma sono modelli matematici che poi si trovano
dappertutto. La matematica resta un linguaggio universale.</FONT></FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt"><FONT FACE="Times New Roman, serif">SAMOR</FONT><FONT FACE="Times New Roman, serif">&Igrave;</FONT><FONT FACE="Times New Roman, serif">
&ndash; La mia formazione mentale mi fa trovare a disagio di fronte a
queste tematiche e, anche quando si parla di microcosmo e macrocosmo,
vorrei che si rapportasse quanto si dice a quello che accade nella
scienza moderna. Non riesco ad accettare la citazione di padre
Giovanni: Heidegger pone una certa antinomia o dipendenza tra la
fisica moderna e gli esperimenti: &ldquo;era gi&agrave; prefigurato
prima... l'esperimento &egrave; nato dopo&rdquo;. Non ci sono
soluzioni temporali, ma una dialettica continua.</FONT></FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt"><FONT FACE="Times New Roman, serif">BERTUZZI
&ndash; Sono d'accordo che matematica ed esperimento siano
strettamente legati tra loro. Penso a Leon Battista Alberti e a
Leonardo da Vinci: questi iniziatori della cultura rinascimentale e
moderna non hanno messo la matematica a base della sperimentazione:
non c'erano dipendenze. Queste cose vanno assieme perch&eacute;
fondate su uno spirito comune che &egrave; anche quello della magia,
la presa di possesso della natura, la &ldquo;volont&agrave; di
potenza&rdquo;. Questa sarebbe l'interpretazione di </FONT><FONT FACE="Times New Roman, serif">Heidegger.</FONT></FONT></P>
<P><FONT SIZE=2 STYLE="font-size: 11pt"><FONT FACE="Times New Roman, serif">ANTONIONI
&ndash; Non credo che sia una interpretazione nuova. Cartesio, in una
pagina del </FONT><FONT FACE="Times New Roman, serif"><I>Discorso sul
metodo</I></FONT><FONT FACE="Times New Roman, serif">, dice che lo
scopo della scienza non &egrave; conoscere le essenze, ma far
diventare l'uomo padrone della materia.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=2 STYLE="font-size: 11pt">SCHIAVO
STEFANO &ndash; Gli indios della foresta amazzonica hanno un concetto
matematico molto ristretto: uno e tanti. Per&ograve; hanno una
cultura medica straordinaria basata sulle piante. Ci sono vari tipi
di conoscenza ed il nostro non  credo sia l'unico. Poi c'&egrave; il
tutto e l'uno. Io credo che la Terra sia un grande corpo del quale
siamo una parte e nella piccola parte c'&egrave; il tutto. Questo &egrave;
stato perso di vista. Il delirio della razionalit&agrave;, nei campi
di sterminio, diceva che conveniva sacrificare alcuni per salvare
molti. Questa &egrave; la logica del neo-liberismo. Una poetessa dei
nativi d'America diceva che, mentre noi occidentali abbiamo un'idea
lineare della storia, loro l'hanno circolare. Noi crediamo che ci sia
un progresso all'infinito. Ma c'&egrave; anche una storia del male.
Lo sterminio dei nativi d'America si ripete negli stermini nazisti:
che cosa dovremmo aspettarci? Infine c'&egrave; anche un linguaggio
non verbale: ho comunicato con un iracheno per giorni, durante un
viaggio, senza che conoscessimo una lingua comune. Noi comunichiamo
anche con gli animali.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=2 STYLE="font-size: 11pt">BELARDINELLI
&ndash; Il linguaggio matematico, come ogni linguaggio, non &egrave;
esaustivo, ma &egrave; univoco. Insegno in un corso di laurea che sta
per trasformarsi in corso internazionale, per cui dovrebbe essere
fatto in inglese. Abbiamo chiesto l'opinione degli studenti: erano
perplessi non perch&eacute; non capiscano l'inglese, ma perch&eacute;
temono di non poter ricevere lo stesso beneficio dai docenti, che non
sono preparati per insegnare in inglese. Ma questo timore era per i
corsi non formali, non per quelli in linguaggio formale, matematico,
con le formule alla lavagna: questi, anche se fatti da un docente che
non sa bene l'inglese, si seguono ugualmente.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=2 STYLE="font-size: 11pt">JULVE
&ndash; La matematica pu&ograve; essere intesa anche in modo pi&ugrave;
&ldquo;umanista&rdquo; di come &egrave; stata presentata. Appunto, la
matematica ha un potere di univocit&agrave; e universalit&agrave;. Ci
sono rami del pensiero matematico che sono molto poco &ldquo;numerici&rdquo;:
ad esempio le simmetrie. Si &egrave; parlato di armonie: spesso si
intendono le simmetrie. La teoria dei gruppi di simmetria viene
insegnata all'universit&agrave; per matematici e fisici. Anche la
logica formale ci porta a scoprire strumenti di analisi per trattare
cose astratte come il terreno della logica pura, dove abbiamo
raggiunto traguardi meravigliosi, come aver dimostrato
l'incompletezza della logica. Dunque anche la matematica non &egrave;
chiusa in se stessa, ma lascia le porte aperte al mistero e quindi
alla trascendenza. L'argomento di oggi era macro e micro-cosmo.
Antonietta ha detto che il confine tra loro &egrave; un poco
arbitrario. L'uomo diventa la grandezza di riferimento: il
meso-cosmo. Per un batterio, un ragno &egrave; macro-cosmo. Questa
divisione riguarda pi&ugrave; che altro la validit&agrave; delle
teorie. Nel macro funziona la teoria della relativit&agrave;, nel
meso la fisica da Aristotele a Newton, nel micro la teoria
quantistica, che fatichiamo a conciliare con la regola del del
macro-cosmo. La scala di Planck &egrave; molto piccola, ma non &egrave;
arbitraria. Se prendiamo sul serio di avere in mano qualcosa di
solido sulla natura, 10<SUP>-33</SUP> cm. (o 10<SUP>-35 </SUP>m.) &egrave;
la scala in cui gli effetti e le fluttuazioni energetiche
quantistiche del vuoto hanno effetti gravitazionali che non si
possono ignorare. Nella scala di Planck salta fuori di nuovo la
gravitazione. Su questo terreno devono convivere per forza
gravitazione e teoria quantistica. Non abbiamo risposta per questo: &egrave;
il terreno della teoria delle stringhe. Nelle piccole parti del cosmo
sono gi&agrave; racchiusi i segreti del cosmo. Si dice che nella
natura di una goccia d'acqua ci sono i segreti del cosmo. Prendendo
spunto da questo, vorrei notare che noi occidentali distinguiamo
&ldquo;materia&rdquo; e &ldquo;vuoto&rdquo; inteso come assenza di
materia. Democrito e Leucippo dicevano questo. In realt&agrave;, il
vuoto non &egrave; il nulla metafisico, del quale non si pu&ograve;
predicare niente. Il vuoto &egrave; attraversato da radiazioni, ha
dimensione. La nostra visione scientifica del vuoto gli riconosce
caratteristiche fisiche: la permeabilit&agrave; magnetica, un
coefficiente dielettrico, ecc. Il vuoto &egrave; uno stato fisico
particolare, un &ldquo;vuoto quantistico&rdquo;, che &egrave; il
valore di occupazione 0 dei campi quantistici. Il campo quantistico &egrave;
quella potenzialit&agrave; che fa creare un protone o un elettrone se
c'&egrave; energia per crearli; se non c'&egrave;, sono coppie di
particella e antiparticella virtuali. Non &egrave; il nulla
metafisico. Ha una sua energia. Se in una particella d'acqua sono
racchiusi tutti i misteri del cosmo, questo vale anche per il vuoto.
Non per niente nella filosofia orientale, quando ci si svuota la
mente dai nostri pensieri, entrando nel silenzio, ci si eleva verso
livelli di esistenza superiori fino a confondersi nel Brahma, nello
spirito universale, ed essi chiamano sia questo dissolversi nello
spirito universale sia il vuoto: &ldquo;Assoluto&rdquo;. Dico questo
per cercare di accomunare quanto abbiamo detto, ma rivendico la
dignit&agrave; e grandezza della matematica.</FONT></FONT></P>
<P> 
</P>
<P><BR><BR>
</P>
<P><BR><BR>
</P>
<DIV TYPE=FOOTER>
	<P ALIGN=CENTER STYLE="margin-top: 0.5cm; margin-bottom: 0cm"><SDFIELD TYPE=PAGE SUBTYPE=RANDOM FORMAT=PAGE>6</SDFIELD></P>
</DIV>
</BODY>
</HTML>