<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="Sergio Parenti">
	<META NAME="CREATED" CONTENT="20131009;17581572">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20160629;18544587">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		A:link { so-language: zxx }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR"><SPAN CLASS="sd-abs-pos" STYLE="position: absolute; top: 2.11cm; left: 2.12cm; width: 49px">
<IMG SRC="16nov15_html_m766d91a0.gif" NAME="immagini1" WIDTH=49 HEIGHT=72 BORDER=0></SPAN>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Centro
San Domenico</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Piazza
San Domenico 12</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>40124
BOLOGNA</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>tel.
051 581718</B></I></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><I><B>http://www.csdricerca.com/</B></I></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 4 novembre 2015</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto; page-break-after: auto">
<FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>ci
rivedremo <B>luned&igrave; 16 novembre</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala rossa</B>&rdquo;, cui si accede da Via San Domenico 1.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Nella
riunione di ottobre abbiamo deciso di scegliere un argomento analogo
a quello che &egrave; stato scelto per il convegno &ldquo;Scienza e
metafisica&rdquo; del settembre 2016: &ldquo;natura umana e
trans-umanesimo&rdquo;. Tra robot, cyborg e manipolazione genetica,
che cosa diventeranno gli uomini? Abbiamo scelto dunque come
argomento dei nostri incontri per questo anno:</FONT></FONT></P>
<P ALIGN=CENTER STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>l&rsquo;uomo
del futuro: tra scienza e fantasia.</B></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Mi
&egrave; stato chiesto di fare una panoramica di problemi da
sottoporre all&rsquo;esame di tutti. Per questo animer&ograve; io
stesso il prossimo incontro.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Allego
anche il resoconto dell&rsquo;ultimo incontro dello scorso anno. Se
non ricever&ograve; osservazioni, potr&ograve; metterlo nel sito dove
poco alla volta cerco di salvare l&rsquo;archivio ormai pi&ugrave;
che trentennale.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Un
cordiale saluto in attesa di rivederci </FONT></FONT>
</P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>fra
Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="border-top: none; border-bottom: 1.00pt solid #000000; border-left: none; border-right: none; padding-top: 0cm; padding-bottom: 0.07cm; padding-left: 0cm; padding-right: 0cm">
<BR><BR>
</P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=CENTER><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>Breve
resoconto dell'interdisciplinare del 16 novembre 2015</B></FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>a
cura di fra Sergio Parenti O.P.</I></FONT></FONT></P>
<P><BR><BR>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI &ndash;
Un bimbo guarda il babbo che monta i pezzi di una scala per
raggiungere il tetto; gli chiede quanti pezzi si possano comprare e,
alla risposta che non c'&egrave; un limite, gli chiede se si possa
allora arrivare fino alla Luna, a patto di avere i soldi. Archimede
disse che, se gli avessero dato un punto di appoggio, avrebbe
sollevato il mondo. L'uomo sogna di superare i propri limiti
naturali: basta ignorare la nostra natura e ridefinirsi con qualche
aspetto che abbiamo e che non comporti i limiti: teoricamente diventa
allora possibile.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Poi c'&egrave; il
passaggio dalla fisica aristotelica a quella galileiana. Aristotele
fece due grossi errori che Galileo denuncia: 1) ritenere ingenerabili
ed incorruttibili i corpi celesti; 2) ritenere che la causa agente
produca la velocit&agrave; del &ldquo;proietto&rdquo;, non
l'accelerazione. Nel momento in cui stacco dalla mano il sasso,
l'accelerazione finisce; per Aristotele finiva la velocit&agrave;.
Come spiegare che il sasso invece prosegue? Egli diceva che, avendo
messo in moto anche il mezzo in cui lanciavo il sasso, questo si
trascinava dietro il sasso. Salviati, nella seconda giornata del
<I>Dialogo</I> <SPAN STYLE="font-style: normal">di Galileo, distrugge
tale spiegazione, le cui difficolt&agrave;, del resto, erano gi&agrave;
note. Da qui nasce il concetto di inerzia.</SPAN></FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Per&ograve;
Aristotele aveva criticato Platone e la sua fisica: Platone stimava i
pitagorici, che cercavano di spiegare la natura delle cose in termini
di proporzioni numeriche; essi per&ograve; erano andati in crisi
scoprendo le grandezze non commensurabili. Platone evit&ograve; il
problema servendosi della geometria. L'universo di Platone &egrave;
uno spazio infinito e vuoto che i corpi riempiono occupandone una
parte, mentre il vuoto restante serve al moto loro reciproco; la
natura dei corpi &egrave; legata alle loro forme geometriche,
evitando cos&igrave; la difficolt&agrave; dei pitagorici.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3><SPAN STYLE="font-style: normal">Aristotele,
dopo aver frequentato per 15-20 anni l'Accademia di Platone, dove non
si poteva entrare se non si conosceva la geometria e dove ebbe come
professore Eudosso di Cnido, scrisse poi una </SPAN><I>Fisica</I> <SPAN STYLE="font-style: normal">che
non richiede la conoscenza della geometria per essere capita. Per me
lo fece apposta. Aristotele ammetteva la fisica sia di Pitagora
(teoria della musica) sia di Platone; egli nota come ci siano due
modi di dimostrare la sfericit&agrave; della terra: il perch&eacute;
(</SPAN><I>medium</I><SPAN STYLE="font-style: normal">) geometrico &egrave;
la proiezione di un'ombra circolare sulla luna; il perch&eacute;
&ldquo;naturale&rdquo; &egrave; che ovunque le cose cadono allo
stesso modo (dunque, tendendo ad uno stesso luogo, esse cadono verso
il centro di una sfera): la geometria euclidea e la fisica di
Archimede sono aristoteliche.</SPAN></FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Aristotele notava
che un mondo in divenire esige delle contrariet&agrave;: tutti sono
d'accordo, persino Parmenide, che lo pone apparente. Un mondo
infinito con contrari infiniti non ha senso. Platone aveva parlato di
infinito intendendo un tutto completo, perfetto. Invece l'infinito &egrave;
ci&ograve; che &egrave; sempre incompiuto, imperfetto e sempre
perfettibile: ci&ograve; cui si pu&ograve; aggiungere sempre
qualcosa. Perch&eacute; non esiste un corpo infinito? Perch&eacute;
non ha senso il discorso, direi oggi. Non esiste un numero infinito
di corpi finiti. Ogni numero &egrave; finito; dico che sono infiniti
perch&eacute;, dato un numero, ne posso sempre avere un altro pi&ugrave;
grande. Dobbiamo accontentarci di un universo finito; non ha senso
cercare di guardarlo dal di fuori, ma solo dal di dentro, anche se la
mia fantasia mi fa credere che ci sia un al di l&agrave; dei confini
del mondo cos&igrave; come mi chiedo che cosa ci sia stato prima
della creazione del mondo.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>In questo
universo non ha senso immaginare un moto rettilineo lungo una retta
che sia come una strada infinita. Posso sempre andare oltre, ma non
esiste la strada infinita in atto. Hanno voluto parlare di infinito
in atto, ma mescolando il discorso su Dio, dove per&ograve;
&ldquo;infinito&rdquo; cambia significato. Una retta &egrave;
infinita nel senso che posso sempre farne una pi&ugrave; lunga.
Perch&eacute; Aristotele dice che il divenire &egrave; infinito?
Perch&eacute; la generazione di una cosa &egrave; sempre corruzione
di un'altra: non ha il concetto di creazione dal nulla. In un
universo finito l'unico moto locale concepibile che possa durare
sempre &egrave; quello che torna su se stesso: un moto ciclico.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Il vuoto: Platone
ha &ldquo;cosificato&rdquo; le dimensioni geometriche dell'universo,
infinite dal punto di vista della geometria, e ne ha fatto lo spazio
che i corpi occupano. Per Platone lo spazio era anche la materia
primordiale di cui sono fatti i corpi. </FONT></FONT>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FRATTINI &ndash;
Non concepiva lo spazio come relazione tra i corpi?</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI &ndash;
No. Lo spazio per Aristotele non &egrave; una cosa, ma &egrave; la
distanza che c'&egrave; tra un bordo e l'altro di un vaso, che &egrave;
sempre pieno di qualcosa. L'universo &egrave; pieno. Il moto locale &egrave;
come il moto di un pesce nell'acqua. Solo che l'acqua &egrave; pi&ugrave;
densa, mentre l'aria &egrave; impalpabile e sembra non avere
resistenza.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Le due fisiche,
di Platone e di Aristotele, si sono contrapposte fino ai tempi di
Galileo che fece trionfare la fisica platonica.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>La geometria
analitica di Cartesio unific&ograve; il mondo della geometria con
quello dell'aritmetica. Quando Leibniz e Newton inventarono il
calcolo, superarono la difficolt&agrave; del continuo. Tutto questo
allontan&ograve; ulteriormente da Aristotele.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Aver privilegiato
il ragionamento come calcolo matematico permise di evitare dispute
concettuali e verbosit&agrave; inutili sulla natura delle cose: per&ograve;
l'unico raccordo con la realt&agrave; era il metodo sperimentale,
perch&eacute; la matematica non bastava. Lamberto Cattabriga mi
diceva che uno zoologo poteva mostrarmi un leone, ma lui non poteva
mostrarmi un triangolo (quello che disegno alla lavagna non &egrave;
propriamente un triangolo &hellip;). Il problema &egrave; che, se la
teoria &egrave; vera, noi dovremmo poterne verificare le conseguenze,
il che, logicamente parlando, &egrave; possibile solo quando
l'ipotesi &egrave; l'unica possibile. Per&ograve; le verifiche hanno
un peso notevole nel convincerci: cos&igrave;, quando Torricelli
vedeva il mercurio scendere nel tubo, diceva che il vuoto esiste.
Quando uno, facendo cadere nel vuoto una piuma e un sasso, li vedeva
arrivare insieme, concludeva che il peso non determina la velocit&agrave;...</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Dopo, per&ograve;,
accadde qualcosa di nuovo: si vide che la velocit&agrave; della luce
non si sommava a quella della sorgente. Questo mandava in crisi
Platone. Era un limite. Posso aumentare l'accelerazione, ma andando
sempre pi&ugrave; vicino a quel limite, senza poterlo superare. Era
come se il tempo si allungasse e lo spazio si accorciasse: un passo
sempre pi&ugrave; corto in un tempo sempre pi&ugrave; lungo.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>A monte di tutto
questo c'era il fatto che i matematici avevano provato a rivedere la
geometria euclidea con i criteri della geometria analitica. Se faccio
una geometria analitica dove le dimensioni sono pi&ugrave; di tre,
non saltano fuori contraddizioni. Il padre Saccheri credeva di averle
trovate, ma poi si vide che non era vero.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Lo spazio che
cos'era? Una struttura algebrica definita da un numero di dimensioni,
che possono essere tante quanti i numeri naturali o i punti del
continuo: i numeri reali.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Immaginiamo un
ingegnere che deve calcolare la lunghezza di un binario. Le rotaie si
allungano o si accorciano con la temperatura. Il nostro ingegnere
deve tener conto anche della temperatura. Deve aggiungere una
dimensione ulteriore che dipende dalla temperatura. Volgarmente
parlando, diciamo che &egrave; la temperatura. Ma non pensiamo di
sottrarre una temperatura ad una lunghezza... Si tratta di una
lunghezza che dipende dalla temperatura.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Analogamente, se
accelero un corpo, dovr&ograve; tener conto di quanto si avvicina
alla velocit&agrave; della luce per poter stabilire la velocit&agrave;
cui arriva e dove si trover&agrave; ad un certo momento. Non aggiungo
o sottraggo un tempo, ma una lunghezza che dipende dal tempo. Per&ograve;
noi parliamo di spazio-tempo. Cos&igrave; pensiamo &ndash; e qui
entriamo nel mondo della fantasia - che anche il tempo sia una
dimensione come le altre lunghezze, percorribili avanti e indietro.
Allora pensiamo di poter fare i viaggi nel tempo all'indietro e
nascono i problemi logici: posso fare in modo di non esistere poi...
Neanche Dio pu&ograve; fare che ci&ograve; che &egrave; stato non sia
stato, diceva S. Agostino: sarebbe come dire che pu&ograve; fare che
il vero sia falso. In realt&agrave; &egrave; una domanda come il
chiedersi, poich&eacute; Dio &egrave; infinito, se, allora, il suo
naso ed il suo braccio siano lunghi uguali, come due semirette. A
questa domanda noi ridiamo, mentre la prima &egrave; stata presa sul
serio anche da teologi acuti. Ogni limite alla libera onnipotenza di
Dio sembrava loro una bestemmia. </FONT></FONT>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Una geometria con
pi&ugrave; di tre dimensioni d&agrave; anche altri spunti. Se io sono
su una sfera, per andare da un polo all'altro devo percorrere un
semicerchio. Se per&ograve; posso muovermi su una terza dimensione,
posso tagliare per il diametro. Ecco allora che viene l'idea del
balzo nell'iperspazio.</FONT></FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Faccio
ora una digressione. Einstein ci propone un universo in qualche modo
finito e pieno, dove non esiste un moto inerziale... ma non sento
dire che Aristotele in qualche modo avesse ragione. La nostra cultura
&egrave; antiaristotelica anche per altri motivi di interesse legati
allo scientismo illuminista. La democrazia di Hobbes e del patto
sociale, legata al libero mercato, si oppone alla democrazia
aristotelica. Ci va bene la &ldquo;natura&rdquo; quando serve a
salvaguardare la salute (siamo ecologici e vogliamo cibi naturali),
ma non quando potrebbe porre altri limiti alla nostra libert&agrave;:
ognuno vorrebbe essere libero di fare ci&ograve; che vuole, salvo
negare lo stesso diritto ad un altro. In fantascienza c'&egrave; il
mondo del non-A di Van Voght, il mondo non aristotelico.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3><SPAN STYLE="font-style: normal">C'&egrave;
un terzo punto interessante. Nel mondo platonico l'anima &egrave; il
nocchiero e il corpo &egrave; la barchetta, per cui uno potrebbe
cambiare corpo. La </SPAN><I>res cogitans</I> <SPAN STYLE="font-style: normal">esaurisce
la sua natura nell'essere un io autocosciente e libero, il resto &egrave;
</SPAN><I>res extensa</I><SPAN STYLE="font-style: normal">,
meccanismo. Che cosa caratterizza l'uomo? La ragione: il ragionare di
un io autocosciente. Un ragionare puro, a monte dell'incontro con la
realt&agrave;. Per fortuna resta il criterio sperimentale. La logica
formale consiste in regole di ragionamento che prescindono dal
significato di ci&ograve; di cui si tratta. Per quanto sia stata
inventata da Aristotele, &egrave; stata sviluppata dai medioevali e
anche oggi. Le sue procedure possono essere eseguite anche da un
computer ed ogni software che voglia funzionare deve rispettarla. Non
ci meravigliamo se la nostra intelligenza viene equiparata ad un
software che funziona su una macchina che sarebbe il nostro cervello.
Per&ograve; un software pu&ograve; essere spostato da un computer
all'altro. Ecco allora che un giorno potremo spostare il nostro io da
questo corpo fragile e lo metteremo in macchine pi&ugrave; durature,
che ci permetteranno di affrontare i viaggi spaziali... Il mito
dell'organismo cibernetico non &egrave; pi&ugrave; un mito: se ne
occupano dei governi.</SPAN></FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3><SPAN STYLE="font-style: normal">Il
mio compito era fare una panoramica del passaggio al trans-umano. C'&egrave;
un desiderio di poter padroneggiare e costruire la nostra essenza.
Sartre, all'inizio di </SPAN><I>L'esistenzialismo &egrave; un
umanismo</I><SPAN STYLE="font-style: normal">, dice che l'uomo deve
poter costruire la sua essenza, altrimenti non &egrave; libero. Ha
ragione. Se il mio bene dipende da quello che sono, la morale dipende
in fondo dalla mia natura, anche se di natura non si vuole parlare.
Poter costruire quello che sono mi d&agrave; la libert&agrave; su
quello che &egrave; il mio bene. &ldquo;Cogliere il frutto
dell'albero della conoscenza del bene e del male&rdquo; &egrave; un
problema teologico.</SPAN></FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Mi vanno bene i
viaggi spaziali, ma non come il bambino che sogna di montare le scale
fino alla luna. Mi vanno benissimo la bioingegneria e la cibernetica:
spero tanto che un domani uno si infili degli occhiali con cui possa
vedere anche se &egrave; cieco. Ben venga anche la fantascienza: sono
un innamorato di Asimov. L'importante &egrave; non illuderci come il
bimbo e non confondere la scienza con la fantascienza.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>SCIR&Egrave; &ndash;
Sei partito parlando degli errori di Aristotele. Mi ha colpito molto
la causa agente che produce la velocit&agrave;. Spesso mettiamo in
moto meccanismi che poi non riusciamo a controllare e le illusioni,
che ci si fa all'origine, vengono a cadere e questo determina, penso,
l'origine di molti mali.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI &ndash;
Questo succede perch&eacute; metto in moto anche altre forze: se
spingo una cosa che, spingendola, si mette in moto per conto suo...
Invece il discorso di Aristotele voleva essere un discorso dove non
c'entravano altre forze. Lui diceva che se io causo una
trasformazione, se smetto di causare si deve fermare anche quello che
sto attuando. Per&ograve; non riusciva a spiegare perch&eacute;,
lanciando un sasso, il sasso proseguiva. Se al mare lanci una palla
sott'acqua, la palla viene portata avanti dai gorghi dell'acqua che
pure hai spinto. Lui disse che lo stesso avveniva lanciando un sasso,
solo che al posto dell'acqua c'&egrave; l'aria. Va' a leggere la
pagina del <I>Dialogo</I> che cito e vedi come viene smontato il suo
discorso. Questo era discusso gi&agrave; da un pezzo. Lo sbaglio era
che la forza causa l'accelerazione e non la velocit&agrave;. Per&ograve;
quando hanno buttato via Aristotele hanno gettato l'acqua sporca col
bambino. Perch&eacute;? Perch&eacute; dava fastidio per altre cose:
il libero mercato per la libert&agrave; di arricchire; un tipo nuovo
di democrazia fondato non sulla natura sociale dell'uomo, ma sul
libero accordarsi di libere persone che si danno regole ed un arbitro
per farle rispettare, ma dove ognuno resta libero di fare quello che
vuole finch&eacute; non calpesta l'uguale diritto dell'altro... </FONT></FONT>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BELARDINELLI &ndash;
Al discorso della mente come software come sei arrivato?</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI &ndash;
Questo viene dalla visione di Platone, che rendeva facile parlare di
sopravvivenza dell'anima, ma soprattutto perch&eacute; per Aristotele
il cadavere dell'uomo non &egrave; il corpo dell'uomo, mentre il
corpo di Cristo nel sepolcro &egrave; il corpo di Cristo. San Tommaso
diceva che questo &egrave; vero perch&eacute; &egrave; il corpo della
seconda Persona della Trinit&agrave;, altrimenti non sarebbe il
corpo. Gli altri lo accusavano di eresia. Un terzo argomento era che
per Aristotele il mondo non ha avuto un inizio. San Tommaso lo
difendeva dicendo che egli parlava solo del divenire, non della
creazione. Anche Platone non aveva quel concetto, per&ograve; diceva
che dal caos iniziale il Demiurgo faceva nascere il mondo, che poi
durava sempre, mentre per Aristotele ci&ograve; che &egrave;
generabile e corruttibile non pu&ograve; durare sempre. Tommaso
diceva di non confondere il ricevere l'esistenza da Dio col fatto di
essere generati. Solo Dio fa esistere le cose ed il loro interagire.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE RISO &ndash;
La dicotomia mente-corpo &egrave; tipica della visione occidentale.
Da qui anche il discorso della natura [fisica], che non possiamo
considerare limite [morale] alla nostra volont&agrave; o natura
[spirituale]. In altre parti del mondo la mentalit&agrave; &egrave;
diversa: il corpo ha una sua funzionalit&agrave; solo se inserito
nella mente e viceversa. Da qui la simbologia del carro, non quello
di Platone, dove l'auriga &egrave; la ragione, le redini sono la
mente, il carro &egrave; il corpo: tutti e tre sono indispensabili.
Se noi consideriamo il corpo e il nostro volere scissi, non &egrave;
importante quello che si &egrave;, ma quello che si vuole: anche
superare la natura e non accettare un limite.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI &ndash;
Dei teologi dicono che, se non si fa cos&igrave;, si cade in un
biologismo.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>SCIR&Egrave; &ndash;
Puoi precisare il carro?</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE RISO &ndash;
Il carro &egrave; il corpo, l'auriga &egrave; la ragione, ma le
redini sono la mente: uno &egrave; nulla senza l'altro. La ragione d&agrave;
la direzione, la mente elabora una consapevolezza tra la natura e la
ragione.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>STIRPE &ndash;
Dove stanno fisicamente mente e ragione?</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE RISO &ndash;
L'immagine serve per dimostrare l'incontro, il mutuo soccorso che pu&ograve;
esserci tra le parti.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FRATTINI &ndash;
Io non accetto questo discorso. La ragione non &egrave; una entit&agrave;,
&egrave; seguire certe regole. La mente usa la ragione.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO &ndash;
Di che cosa stiamo parlando?</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI &ndash;
Il tema era il superamento dei limiti della natura umana: il
trans-umano e il post-umano. Io dovevo fare una panoramica.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO &ndash;
L'interesse per il trans-umano nasce da una esigenza di capire dove
ci pu&ograve; portare la biotecnologia o una medicina modernissima,
oppure c'&egrave; un problema legato all'evoluzione della specie?</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FRATTINI &ndash;
Il discorso era: visto che ci sono queste novit&agrave;, la
possibilit&agrave; di manipolare il corpo... tutto ci&ograve; dove
sta portando l'uomo? Nessuno ha la risposta a questa domanda.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>[Il dibattito si
sposta temporaneamente sulla notizia del trapianto di testa (o di
corpo) annunciato per il 2017]</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE RISO &ndash;
Il problema da dibattere &egrave; la questione della dicotomia o meno
tra mente e corpo. Se l'ammettiamo, tutto (trapianti, cloni...) viene
giustificato, perch&eacute; &egrave; la mente la cosa importante. Se
partiamo dal discorso che &ldquo;natura&rdquo; rappresenta un tutto e
che l'essere umano &egrave; in s&eacute; con mente, sentimenti,
corpo, allora qualunque cosa faccia lo tocca in s&eacute;. La stessa
questione viene proposta con la trasmigrazione delle anime: l'anima
se ne va dove gli pare e la persona rivive? No, perch&eacute; diventa
un altro essere. Nella psicologia si parla di altre componenti,
sociali e anche fisiche. L'io cambia anche solo per una diversit&agrave;
corporea. La nostra mente &egrave; legata ad una natura. Il mio io a
10 anni non &egrave; quello dei 70 anni.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI &ndash;
Se vogliamo restare nell'argomento che avevamo scelto, un argomento
pu&ograve; essere dove andremo a finire. Un altro &egrave; la
dicotomia mente-corpo.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO &ndash;
Tutti cerchiamo di allontanare la vecchiaia: &egrave; evoluzione
della specie? O trans-umanesimo? Io vorrei capire la mia anima.
Possiamo integrarci con una macchina? Fino a che punto? </FONT></FONT>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FRATTINI &ndash;
Il discorso &egrave; alla fine sempre quello della natura. Un organo
&egrave; un insieme di molecole o ha una natura ed un comportamento
proprio? L'essere umano &egrave; la sua mente o &egrave; la mente
insieme al corpo, pur potendo perdere o sostituire certe parti? Il
mio io, per&ograve;, permane nonostante i cambiamenti di et&agrave;.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO &ndash;
Quanti a questo tavolo credono di essere di natura spirituale?</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FRATTINI &ndash;
Si deve chiarire. S. Paolo distingue la <I>psyche</I> e il <I>pneuma</I>.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO &ndash;
Si deve anche definire il punto di vista: biologico, &hellip;</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>STIRPE &ndash; O
c'&egrave; qualcosa al di fuori dell'organismo, comunque lo
chiamiamo, oppure non c'&egrave;. Se non c'&egrave;, noi siamo
molecole che agiscono secondo leggi fisiche: siamo tutti degli
automi. Diverse volte ho posto questo problema, senza ottenere una
risposta.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI &ndash;
Noi ci dimentichiamo quello che abbiamo gi&agrave; discusso. I
resoconti deli ultimi anni sono gi&agrave; in internet.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CORNA &ndash; La
settimana scorsa sono andato ad una conferenza sul libero arbitrio.
Anche l&igrave; ci sono opinioni opposte. Ci sono giudici che dicono
che non c'&egrave;. </FONT></FONT>
</P>
<P ALIGN=LEFT><BR><BR>
</P>
</BODY>
</HTML>