<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="Sergio Parenti">
	<META NAME="CREATED" CONTENT="20131009;17581572">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20160629;9451772">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		A:link { so-language: zxx }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR"><SPAN CLASS="sd-abs-pos" STYLE="position: absolute; top: 2.11cm; left: 2.12cm; width: 49px">
<IMG SRC="18gen16_html_m766d91a0.gif" NAME="immagini1" WIDTH=49 HEIGHT=72 BORDER=0></SPAN>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Centro
San Domenico</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Piazza
San Domenico 12</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>40124
BOLOGNA</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>tel.
051 581718</B></I></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><I><B>http://www.csdricerca.com/</B></I></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 11 gennaio 2016</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	ci
rivedremo <B>lune</B><B>d&igrave; 18 gennaio</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala rossa</B>&rdquo;, cui si accede da Via San Domenico 1.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Senza
perdere di vista l&rsquo;argomento dei nostri incontri per questo
anno:</FONT></FONT></P>
<P ALIGN=CENTER STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><U>l&rsquo;uomo
del futuro: tra scienza e fantasia,</U></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	
proseguiremo il dibattito iniziato la volta scorsa, in cui la prof.
De Riso ci ha illustrato la visione orientale circa la natura
dell&rsquo;uomo, la sua &ldquo;<I>physis</I>&rdquo;, <B>tra mente e
corpo</B>, nonch&eacute; la differenza con la visione greca ed
occidentale.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Un
cordiale saluto in attesa di rivederci.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>					<I>fra
Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=LEFT STYLE="border-top: none; border-bottom: 1.00pt solid #000000; border-left: none; border-right: none; padding-top: 0cm; padding-bottom: 0.07cm; padding-left: 0cm; padding-right: 0cm">
<BR><BR>
</P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=CENTER><B>Breve resoconto dell'Incontro interdisciplinare
del 18 gennaio 2016</B></P>
<P ALIGN=CENTER><I>A cura di fra Sergio Parenti O.P.</I></P>
<P><BR><BR>
</P>
<P>DE RISO &ndash; Vi mostro alcuni disegni fatti per realizzare con
le mani un concetto (equilibrio ed armonia). L'equilibrio, per il
pensiero orientale, viene da una legge insita in tutta la natura:
equilibrio nella natura, tra i suoi elementi, dell'uomo con la natura
e in se stesso. Il pensiero greco arriva al discorso dell'armonia,
centrato sugli esseri umani (armonia delle forme nell'arte e tra le
componenti sociali). Se nella societ&agrave; non c'&egrave;
l'armonia, allora manca l'equilibrio nelle persone e anche con la
natura: quel tipo di societ&agrave; andr&agrave; a distruggere la
natura. Provando a mettere in pratica la teoria dell'equilibrio o
dell'armonia troviamo difficolt&agrave;: non abbiamo interiorizzato,
mentre abbiamo interiorizzato la dicotomia corpo &ndash; anima. I
giovani, che ancora non sono entrati in questa dicotomia, non hanno
la nostra difficolt&agrave;, come si vede da questi disegni fatti da
ragazzi [primo anno di filosofia del liceo classico] di due gruppi
indipendenti tra loro. [Vengono mostrati i disegni, molto belli a
giudizio di tutti, con qualche spiegazione del significato dato dagli
autori a figure e colori].</P>
<P>PARENTI &ndash; I disegni sono molto belli. Ma con un
caleidoscopio ottieni disegni bellissimi allo stesso modo [i disegni
dei ragazzi ripetono un tema iniziale in modo speculare, prima a
destra e poi rispecchiando sotto il risultato sovrastante] partendo
da pezzetti di vetro. Tu scopri che &egrave; bello da vedere, ma non
c'&egrave; la mistica che ci metti. La volta scorsa ti ricordai i
frattali che possono partire da un disegnino balordo con risultati
stupendi.</P>
<P>DE RISO &ndash; I ragazzi non sono partiti da qualcosa di dato.</P>
<P>PARENTI &ndash; Basta la specularit&agrave;. Il risultato era per
forza bello. Se pieghi in quattro un foglio di carta e gli fai dei
tagli con le forbici, viene un disegno bello comunque,
indipendentemente dalle intenzioni messe nel disegno iniziale. Per me
la parola equilibrio &egrave; ancora da definire, ed anche la parola
armonia. Poi c'&egrave; il discorso della contrapposizione tra il
pensiero greco e quello orientale. La posizione di Platone
contrapponeva corpo e anima. Ma, se sei stata a Pompei, credo che non
si possa dire che per gli abitanti la macerazione del corpo, lo
svilimento e la mortificazione fossero una strada verso la
purificazione. Sono d'accordo con te sulla rilettura fatta dalla
modernit&agrave;. Ma anche se cerco di vedere corpo e anima come
unit&agrave;, e di vedere armonia ed equilibrio, nell'uomo non posso
non cogliere aspetti materiali e meno materiali. Io posso guardare da
una parte o dall'altra anche senza volere il dualismo. Un coacervo di
proteine che ha delle emergenze... o uno spirito consapevole della
propria corporeit&agrave;? Il difficile &egrave; trovare equilibrio
nel nostro capire la nostra realt&agrave;, che in parte ci sfugge,
con consapevolezza dei nostri limiti. Nelle nostre proiezioni verso
il futuro giocano questi modi con cui si guardano le cose. Nei
romanzi di fantascienza ci sono autori che mettono nella telepatia e
nei poteri della mente la capacit&agrave; di superare gli spazi tra
le galassie ed altri che cercano la strada nell'iperspazio. Da che
parte stiamo guardando, quando ci poniamo i nostri problemi?</P>
<P>DE RISO &ndash; Tutti sono partiti dall'osservazione, il che
richiede la parte corporea per poter guardare. Ma osservare &egrave;
pi&ugrave; che guardare. C'&egrave; qualcosa che va oltre i sensi.
Qualcosa che &egrave; come un respiro, un soffio vitale. Questo lo
troviamo ovunque. Che cos'&egrave;? Qualcuno ha parlato di anima. Qui
hanno preso direzioni diverse. Ma da qualcosa di dentro che d&agrave;
valore in qualche modo al corpo e che non muore sono partiti gli
egiziani. Su questa concezione hanno costruito Platone e anche il
Buddha. Aristotele ha cercato di fare un passo in avanti, e su questo
hanno lavorato Agostino e Tommaso. Ma nella quotidianit&agrave; del
medioevo si &egrave; tornati alla dicotomia: se mortifico il corpo
riesco ad innalzare l'anima: la materia &egrave; negativa, lo spirito
&egrave; positivo.</P>
<P>PARENTI &ndash; Gran parte del pensiero orientale dice che &egrave;
meglio non amare per non dover soffrire, mentre &egrave; meglio
soffrire per aver amato. Aristotele cerca la felicit&agrave; nel
raggiungere il fine, mentre gli altri dicono che per evitare il
dolore la cosa migliore &egrave; spegnere ogni desiderio. Forse gli
stoici si sono ispirati alla filosofia orientale. Ma a me interessa
come guardare l'uomo. Come lo guarda la scienza? Come  lo guardano
altri?</P>
<P>DE RISO &ndash; Aristotele vede il corpo come strumento.</P>
<P>PARENTI &ndash; Non &egrave; esatto. <FONT FACE="Times New Roman, serif">&Egrave;</FONT><FONT FACE="Times New Roman, serif">
il genere dell'uomo.</FONT></P>
<P><FONT FACE="Times New Roman, serif">DE RISO &ndash; Comunque dal
mondo greco &egrave; partita la dicotomia che il Medioevo ha portato
avanti e che noi ritroviamo ancora oggi.</FONT></P>
<P><FONT FACE="Times New Roman, serif">PARENTI &ndash; L'essere corpo
dipende dall'anima!</FONT></P>
<P><FONT FACE="Times New Roman, serif">DE RISO &ndash; La cultura
dell'oriente parte dal corpo, elemento principale che d&agrave;
l'opportunit&agrave;, se imparo ad amarlo, per purificare la stessa
anima; ma poi corpo e anima, insieme, permettono di andare oltre,
nella dimensione dello spirito.</FONT></P>
<P><FONT FACE="Times New Roman, serif">PARENTI &ndash; Qui siamo agli
antipodi di Aristotele: la parola spirito non &egrave; definita in
questo modo.</FONT></P>
<P><FONT FACE="Times New Roman, serif">DE RISO &ndash; Forza vitale.
Qualcosa che non possiamo definire ma forse cogliere in un cammino.</FONT></P>
<P><FONT FACE="Times New Roman, serif">PARENTI &ndash; Ci&ograve; che
&egrave; intrinseco all'uomo non &egrave; un'altra cosa.</FONT></P>
<P><FONT FACE="Times New Roman, serif">DE RISO &ndash; Lo spirito non
&egrave; intrinseco all'uomo.</FONT></P>
<P><FONT FACE="Times New Roman, serif">PARENTI &ndash; A me interessa
vedere se nell'uomo c'&egrave; una parte che chiamiamo spirituale per
contrapposizione alla parte che posso pesare con la bilancia, ma che
&egrave; intrinseca.</FONT></P>
<P><FONT FACE="Times New Roman, serif">DE RISO &ndash; In un seme &egrave;
intrinseco l'albero, ma ci si deve lavorare sopra, altrimenti si
resta a livello del corpo.</FONT></P>
<P><FONT FACE="Times New Roman, serif">PARENTI &ndash; Quando tu
parli di spirito e di spirituale, per me sono parole meaningless,
senza senso. Uno deve spiegarmi di che cosa sta parlando. Quando io
arrivo a capire che l'intelletto umano non pu&ograve; avere un organo
per conoscere, allora ho un punto solido. Il resto sono intuizioni,
metafore, poesia.</FONT></P>
<P><FONT FACE="Times New Roman, serif">DE RISO &ndash; Non potr&ograve;
mai capire un'altra persona se non credo e non vedo la stessa linea
dell'altra persona.</FONT></P>
<P><FONT FACE="Times New Roman, serif">PARENTI &ndash; Non c'&egrave;
da credere, ma da vedere.</FONT></P>
<P><FONT FACE="Times New Roman, serif">DE RISO &ndash; Dentro al
capire c'&egrave; anche la credenza.</FONT></P>
<P><FONT FACE="Times New Roman, serif">PARENTI &ndash; La credenza
come convinzione, ma non come prendere sulla parola di un altro. Non
ho bisogno di un guru.</FONT></P>
<P><FONT FACE="Times New Roman, serif">DE RISO &ndash; Per capire la
visione di un'altra persona devo entrare in quella visione: se lei
dice che &egrave; vero, allora &egrave; vero. Io non perdo la mia
visione. Possono esserci mille verit&agrave;. Una cosa non chiude
l'altra. </FONT>
</P>
<P><FONT FACE="Times New Roman, serif">PARENTI &ndash; Questo lo
dicono gli scettici.</FONT></P>
<P><FONT FACE="Times New Roman, serif">DE RISO &ndash; La verit&agrave;
non si potr&agrave; mai avere perch&eacute; &egrave; &ldquo;oltre&rdquo;
la verit&agrave;.</FONT></P>
<P><FONT FACE="Times New Roman, serif">PARENTI &ndash; Stai usando
sensi mistici che non mi interessano. </FONT>
</P>
<P><FONT FACE="Times New Roman, serif">DE RISO &ndash; Allora la
verit&agrave; non esiste. Esiste la realt&agrave;, non la verit&agrave;.</FONT></P>
<P><FONT FACE="Times New Roman, serif">PARENTI &ndash; </FONT><FONT FACE="Times New Roman, serif">&Egrave;</FONT><FONT FACE="Times New Roman, serif">
vero che qui siamo riuniti e stiamo discutendo. Mi va bene che in
oriente non siano caduti in una dicotomia che risulta insostenibile,
ma il modo di guardare l'uomo cambia, anche solo per il modo di
guardare. Se un ragazzo dice all'amorosa: &ldquo;Sei un coacervo di
aminoacidi estremamente interessante&rdquo;...</FONT></P>
<P><FONT FACE="Times New Roman, serif">DE RISO &ndash; Abbiamo
ridotto tutto a &ldquo;mente&rdquo; e non siamo pi&ugrave; capaci di
dialogare col nostro corpo, eccetto quando fa male.</FONT></P>
<P><FONT FACE="Times New Roman, serif">FRATTINI &ndash; </FONT><FONT FACE="TimesNewRomanPSMT">Se
noi avessimo il controllo completo del nostro corpo, non ci sarebbero
pi&ugrave; malattie</FONT><FONT FACE="Times New Roman, serif">.</FONT></P>
<P><FONT FACE="Times New Roman, serif">DE RISO &ndash; Infatti! In
alcune medicine questo viene presentato come opportunit&agrave;.</FONT></P>
<P><FONT FACE="Times New Roman, serif">FRATTINI &ndash; Anche sul
piano della conoscenza, il discorso della medicina &egrave; puntuale,
cercando di analizzare col metodo scientifico. Ha fatto passi enormi
ed &egrave; il solo che abbia dato dei risultati.</FONT></P>
<P><FONT FACE="Times New Roman, serif">DE RISO &ndash; Ce ne sono
anche altri.</FONT></P>
<P><FONT FACE="Times New Roman, serif">FRATTINI &ndash; La
sovrapposizione degli effetti ha senso se riesco ad isolare
l'effetto, altrimenti non riesco ad avere quel dialogo, o meglio un
controllo puntuale. La medicina non &egrave; come l'ingegneria di chi
costruisce un ponte, ma ha progredito utilizzando questi metodi,
anche se questo non &egrave; sufficiente perch&eacute; l'organismo &egrave;
molto complesso. L'armonia, qui, non &egrave; una simmetria. Anche
nella musica un'armonia non viene da una simmetria. Diciamo che c'&egrave;
armonia tra le le parti se insieme danno qualcosa che prima non
c'era. Il discorso del caleidoscopio non basta. Anche la matematica
ad un certo punto non basta.</FONT></P>
<P><FONT FACE="Times New Roman, serif">CASADIO &ndash; Mi meraviglio
che tu dica che non puoi definire l'armonia in termini matematici.</FONT></P>
<P><FONT FACE="Times New Roman, serif">FRATTINI &ndash; Gli strumenti
matematici vanno a spezzettare le cose.</FONT></P>
<P><FONT FACE="Times New Roman, serif">CASADIO &ndash; Vanno ad
indagare una struttura.</FONT></P>
<P><FONT FACE="Times New Roman, serif">FRATTINI &ndash; Ma &egrave;
sempre un insieme di campi di applicazione. E si tratta sempre di
strumenti per  un'approssimazione.</FONT></P>
<P><FONT FACE="Times New Roman, serif">CASADIO &ndash; C'&egrave;
un'altra cosa: perch&eacute; prendersela tanto con la dicotomia
anima-corpo? Voglio vedere quando avrai 90 anni se ti sentirai in
armonia col tuo corpo.</FONT></P>
<P><FONT FACE="Times New Roman, serif">DE RISO &ndash; Deve esserci
l'armonia. Il discorso dello spirito, della saggezza, va fatto prima.</FONT></P>
<P><FONT FACE="Times New Roman, serif">FRATTINI &ndash; Io non
parlavo di armonia nel senso stretto di anima e corpo. Si deve andare
oltre. Ma chi usa gli strumenti della scienza non pu&ograve; che
usare quelli. </FONT>
</P>
<P><FONT FACE="Times New Roman, serif">PARENTI &ndash; Se per armonia
intendo cose che stanno bene insieme, come le note musicali, questo
suppone una mia capacit&agrave; di gustare che &egrave; in parte
predisposta. Il vedere il mio corpo ed essere in armonia significa
considerarlo come un'altra cosa. Anche qui conta il gusto: c'&egrave;
chi si piace e c'&egrave; chi non si piace. Sto vedendo il declino
del mio corpo che sta deperendo. Se uno mi viene a dire che con
tecniche yoga si pu&ograve; restare in armonia, si illude, perch&eacute;
quando vedi uno in agonia vedi benissimo che non c'&egrave; pi&ugrave;
armonia. Prima ci si illude. Gli altri non sentono il tuo dolore.</FONT></P>
<P><FONT FACE="Times New Roman, serif">DE RISO &ndash; Dietro c'&egrave;
un gran lavoro da fare ed anche il discorso di amare il proprio
corpo.</FONT></P>
<P><FONT FACE="Times New Roman, serif">PARENTI &ndash; Domanda: &egrave;
possibile dire &ldquo;sora nostra morte corporale&rdquo; come disse
san Francesco? Occorre la fiducia in Qualcuno: prendi il male dalle
mani di Dio, non dagli uomini, dal corpo o dalla natura: la natura &egrave;
feroce: se caschi in un vulcano, muori. </FONT>
</P>
<P><FONT FACE="Times New Roman, serif">SCHIAVO STEFANO &ndash; Sei
consapevole dell'amore di Dio.</FONT></P>
<P><FONT FACE="Times New Roman, serif">PARENTI &ndash; Anche senza
avere la fede. Se io non sono padrone dell'inizio della vita e
nemmeno della fine, in mezzo non sar&ograve; padrone di fare quello
che mi pare: cos&igrave; spero di stare a cuore a Colui da cui
dipende il mio essere al mondo, cos&igrave; come stavo a cuore ai
miei genitori. Altrimenti non c'&egrave; armonia che tenga.</FONT></P>
<P><FONT FACE="Times New Roman, serif">DE RISO &ndash; Il mondo
orientale non parte dalla fede.</FONT></P>
<P><FONT FACE="Times New Roman, serif">PARENTI &ndash; Non ha nemmeno
il concetto di persona.</FONT></P>
<P><FONT FACE="Times New Roman, serif">DE RISO &ndash; Ha il concetto
di spirito.</FONT></P>
<P><FONT FACE="Times New Roman, serif">PARENTI &ndash; Ma
impersonale. Si ricade nel fatto che spegnendo ogni desiderio si
toglie ogni delusione: una pace spersonalizzante. Non c'&egrave;
amore in questo.</FONT></P>
<P><FONT FACE="Times New Roman, serif">DE RISO &ndash; Questo &egrave;
vero.</FONT></P>
<P><FONT FACE="Times New Roman, serif">PARENTI &ndash; Ma questo &egrave;
un ingrediente molto importante.</FONT></P>
<P><FONT FACE="Times New Roman, serif">DE RISO &ndash; Non c'&egrave;
amore come sentimento, ma c'&egrave; amore come responsabilit&agrave;.</FONT></P>
<P><FONT FACE="Times New Roman, serif">PARENTI &ndash; Amore e
responsabilit&agrave; sono cose diverse.</FONT></P>
<P><FONT FACE="Times New Roman, serif">DE RISO &ndash; L'amore, se
non &egrave; responsabile, non &egrave; amore. L'amore, come
sentimento, domani &egrave; odio. L'amore &egrave; anche sentimento,
ma occorre anche la consapevolezza.</FONT></P>
<P><FONT FACE="Times New Roman, serif">PARENTI &ndash; Ma senza la
persona e senza Dio? Come vediamo l'uomo, in vista del futuro che
immaginiamo?</FONT></P>
<P><FONT FACE="Times New Roman, serif">FRATTINI &ndash; Se non lo
intendo come persona il discorso &egrave; diverso. Ma che cosa
intendiamo per persona? Io ho in mente la definizione di Boezio:
&ldquo;rationalis naturae individua substantia&rdquo;.</FONT></P>
<P><FONT FACE="Times New Roman, serif">PARENTI &ndash; Questa
definizione fu contestata da chi ammetteva che lo zigote sia un
individuo di specie umana ma non ancora persona, in quanto, dividendo
lo zigote, si possono originare due persone. I sostenitori della
&ldquo;pillola del giorno dopo&rdquo; potevano dire che uccideva un
individuo di specie umana, ma non una persona.</FONT></P>
<P><FONT FACE="Times New Roman, serif">FRATTINI &ndash; Tornando al
discorso dell'uomo: quando il corpo lo abbandona, c'&egrave; ancora?</FONT></P>
<P><FONT FACE="Times New Roman, serif">[Il dibattito si &egrave;
spostato su un racconto di esperienze di stati di coma]</FONT></P>
<P><FONT FACE="Times New Roman, serif">BERTUZZI &ndash; Quello che di
nuovo ha portato il pensiero greco non &egrave; tanto quello che si &egrave;
detto, quanto l'atteggiamento teoretico. [&hellip;]  Il pensiero
moderno ha portato invece l'individuo come soggettivit&agrave;:
l'individuo non &egrave; uno tra tanti, ma &egrave; consapevole di
essere irripetibile: la vita va rispettata nell'individuo.</FONT></P>
<P><FONT FACE="Times New Roman, serif">[Casadio e Rubino pongono il
problema di distinguere l'io e lo spirito, che resta in sospeso].</FONT></P>
<P><BR><BR>
</P>
<P ALIGN=LEFT><BR><BR>
</P>
</BODY>
</HTML>