<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="Sergio Parenti">
	<META NAME="CREATED" CONTENT="20131009;17581572">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20160629;9341748">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		A:link { so-language: zxx }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR"><SPAN CLASS="sd-abs-pos" STYLE="position: absolute; top: 2.11cm; left: 2.12cm; width: 49px">
<IMG SRC="21dic15_html_m766d91a0.gif" NAME="immagini1" WIDTH=49 HEIGHT=72 BORDER=0></SPAN>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Centro
San Domenico</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Piazza
San Domenico 12</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>40124
BOLOGNA</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>tel.
051 581718</B></I></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><I><B>http://www.csdricerca.com/</B></I></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 11 dicembre 2015</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	ci
rivedremo <B>lune</B><B>d&igrave; 21 dicembre</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala rossa</B>&rdquo;, cui si accede da Via San Domenico 1.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Sull&rsquo;argomento
dei nostri incontri per questo anno:</FONT></FONT></P>
<P ALIGN=CENTER STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><U>l&rsquo;uomo
del futuro: tra scienza e fantasia,</U></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	
dopo la panoramica di problemi discussa nell&rsquo;incontro di
novembre, abbiamo scelto per il prossimo incontro di cercare di
mettere a fuoco la natura dell&rsquo;uomo, la sua &ldquo;<I>physis</I>&rdquo;,
tra</FONT></FONT></P>
<P ALIGN=CENTER STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>mente
e corpo.</B></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Animer&agrave;
l&rsquo;incontro la prof. <B>Antonietta De Riso</B>, che ringrazio a
nome di tutti.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Un
cordiale saluto in attesa di rivederci e <B>un sincero augurio di un
santo Natale e di un sereno anno nuovo</B>, anche da parte di padre
Giovanni Bertuzzi.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>					<I>fra
Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=LEFT STYLE="border-top: none; border-bottom: 1.00pt solid #000000; border-left: none; border-right: none; padding-top: 0cm; padding-bottom: 0.07cm; padding-left: 0cm; padding-right: 0cm">
<BR><BR>
</P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=CENTER><B>Breve resoconto dell'Incontro Interdisciplinare
del 21 dicembre 2015</B></P>
<P ALIGN=CENTER><I>a cura di fra Sergio Parenti O.P.</I></P>
<P><BR><BR>
</P>
<P>DE RISO &ndash; L'argomento anima e corpo era partito
dall'immagine del carro secondo la filosofia orientale induista. La
domanda &egrave;: dualit&agrave; o triade? Alla visione greca si
contrappone quella orientale. L'antica Grecia ha come punto centrale
della ricerca l'essenza, mentre la visione orientale &egrave; legata
all'esistenza. Poi c'&egrave; il problema dell'equilibrio e
dell'armonia. Nel mondo greco, cercando il principio di ci&ograve;
che &egrave; l'essere, si sviluppa una ricerca di unit&agrave;, dove
l'uno-tutto &egrave; punto di partenza e punto di arrivo. Da Cartesio
in poi questo si svilupper&agrave; come arroganza della
generalizzazione: quello cui si &egrave; pervenuti &egrave; da
esportare ed anche imporre agli altri. Ad esempio la democrazia:
anche se &egrave; solo il male minore, va imposta agli altri.</P>
<P>Torniamo al discorso del corpo, dove si distingue ci&ograve; che &egrave;
esterno e ci&ograve; che &egrave; interno. Nel mondo greco
l'opinione, (<I>doxa</I><SPAN STYLE="font-style: normal">), riguarda
ci&ograve; che &egrave; esterno e sensoriale, mentre la verit&agrave;
&egrave; qualcosa da ricercare come razionale e non sensoriale. In
una societ&agrave; violenta, dove l'importante &egrave; l'oggi, gli
Egiziani furono i primi che parlarono di anima e di trasmigrazione di
anime, stando a Erodoto. C'era il bisogno di ritenere l'anima legata
alla immortalit&agrave;. L'anima era l'interiorit&agrave;. Da qui
verr&agrave; l'orfismo, Pitagora, Platone &hellip;, ma anche i Veda
e, in maniera minore, Siddharta Gautama (Sakyamuni). Il mondo
ebraico, dopo i Maccabei, pi&ugrave; che all'anima punta a quello che
ci sar&agrave; un domani: la pena e la giustizia che arriver&agrave;.
</SPAN>
</P>
<P>Il discorso di interno ed esterno, se l'anima &egrave; l'interno,
pone il corpo come esterno. Uno sviluppo terribile avverr&agrave; nel
Medioevo, dove il corpo diventa la tomba, la prigione dell'anima.
Questo &egrave; un grosso pericolo, perch&eacute; porta a denigrare
il corpo, che diventa &ldquo;materia&rdquo;: qualcosa che tira
indietro l'interiorit&agrave;. Se voglio andare avanti devo
distruggere la materia o sottometterla: &egrave; la &ldquo;purificazione&rdquo;.
Con questa visione l'Occidente si &egrave; rapportato, da qualche
secolo a oggi, alla visione induista e buddhista, mentre la
differenza &egrave; enorme.</P>
<P>Nell'induismo il corpo viene visto importantissimo, in funzione
dell'anima; mentre nel buddhismo &egrave; addirittura l'anima in
funzione del corpo. Corpo e anima vengono visti come una unit&agrave;.
Anche il Tao vede il movimento come armonicit&agrave; che pu&ograve;
condurre ad un'unit&agrave; che si esprime nelle diversit&agrave; e
che ritorna ad un'unit&agrave; sempre pi&ugrave; complessa. Hegel
far&agrave; un discorso diverso: il suo discorso &egrave; strutturato
secondo la razionalit&agrave;, non qualcosa di libero secondo il
soffio vitale che viene dal Cielo.</P>
<P>Il mondo dei Veda user&agrave; come esempio quello del carro,
ripreso, ma semplificato, da Platone. Il padrone del carro &egrave;
l'Atman. Il carro &egrave; il corpo, le redini la mente, l'auriga &egrave;
la ragione: uno non ha senso senza l'altro. Manca qualcosa: lo
spirito (importantissimo per Nee, teologo cinese anglicano e
biblista), che prende la predominanza con Siddharta Gautama (Buddha,
ma non uso questo nome perch&eacute; la sua filosofia fu usata per
farne una religione, cosa che non era). L'anima, legata
all'immortalit&agrave;, alla morte del corpo va verso il Brahman, che
&egrave; il respiro del mondo, e ritorna in altri corpi, ma secondo
la legge della giustizia (Dharma). Se uno ha fatto azioni cattive,
avr&agrave; un'anima pesante ed entrer&agrave; ad esempio in un
animale. L'anima non ha una sua entit&agrave;: si definisce
esclusivamente con il corpo; non &egrave; la stessa anima di prima.
Il corpo &egrave; determinante dell'esistente. I greci davano
importanza all'essere.</P>
<P>PARENTI - &ldquo;Esse&rdquo; in latino ed <SPAN STYLE="font-style: normal">&ldquo;</SPAN><I>einai</I><SPAN STYLE="font-style: normal">&rdquo;
in greco significano anche esistere. Come puoi contrapporli?</SPAN></P>
<P>DE RISO &ndash; L'esistente &egrave; colui che &egrave; legato al
mondo empirico: ha l'essere all'interno di spazio e tempo.</P>
<P>RUBINO &ndash; Un essere in divenire, che ha una storia, che
risente di emozioni, del corpo.</P>
<P><SPAN STYLE="font-style: normal">PARENTI &ndash; </SPAN><I>Ex-sistere</I><SPAN STYLE="font-style: normal">:
nel Medioevo non lo usavano per Dio, che non ha causa.</SPAN></P>
<P>DE RISO &ndash; Causa ed effetto non sono concepite, all'inizio,
nella filosofia cinese ed indiana.</P>
<P><SPAN STYLE="font-style: normal">PARENTI &ndash; Per&ograve; se do
una bastonata ad un indiano, quello reagisce dimostrando che ha i
concetti di causa ed effetto. Anche gli arabi non usano il verbo
&ldquo;essere&rdquo;, per&ograve; Avicenna ha fatto una metafisica.
Anche la logica simbolica dice </SPAN><I>Px</I><SPAN STYLE="font-style: normal">,
e non </SPAN><I>x &egrave; P</I><SPAN STYLE="font-style: normal">.</SPAN></P>
<P><SPAN STYLE="font-style: normal">DE RISO &ndash; L'esistente &egrave;
legato al tempo ed allo spazio, mentre la ricerca in Grecia &egrave;
prevalentemente sull'essenza e sui principi. Sempre in oriente il
corpo non &egrave; in contrapposizione con l'anima. Si cerca un
equilibrio, ma non tra corpo e anima, perch&eacute; il corpo va
inteso come parte della natura. Si tratta di un &ldquo;corpo
allargato&rdquo;: non possiamo dominare la natura perch&eacute; noi
ne facciamo parte, quindi noi siamo attivi sulla natura e viceversa.
La natura non &egrave; la </SPAN><I>physis</I><SPAN STYLE="font-style: normal">
greca, ma primariamente il cosmo. L'equilibrio deve essere in me, ma
perch&eacute; sia in me io devo essere in equilibrio con tutti gli
elementi della natura. Visto che ho la ragione e riesco a lavorare
sulla natura (lavorare, non sottomettere!), io devo coadiuvare la
natura a fare l'equilibrio ed in questa maniera l'equilibrio entra in
me ed io posso percepire l'unit&agrave;. Questo equilibrio ha delle
leggi, che sono i Dharma. Se andiamo contro, ad esempio, alla nostra
natura vegetale o animale, ci ammaliamo. Tenendo invece presenti i
punti di riferimento delle leggi, riusciamo ad organizzarci
nell'equilibrio.</SPAN></P>
<P>CASADIO &ndash; Il problema &egrave; mente e corpo nella filosofia
orientale?</P>
<P>DE RISO &ndash; &ldquo;Mente e corpo&rdquo; in Grecia subisce una
contrapposizione che porta a vedere il corpo anche in maniera
negativa. Quando si presero i contatti con l'oriente, nel 1700,
sentendo parlare di reincarnazione, si pens&ograve; che l'anima sia
quella che mi porta al Brahman, mentre il corpo lo abbandono con le
tecniche dello yoga. Questo non &egrave; nella mentalit&agrave; e nei
gli scritti di riferimento orientali. Loro non intendono la
reincarnazione come la parte interna dell'essere umano che cambia
corpo, ma mantenendo la sua essenza. L'anima cambia la sua essenza
reincarnandosi: se &egrave; in un maiale, &egrave; l'anima di un
maiale.</P>
<P>PARENTI &ndash; Per&ograve; non lo mangiano: potrebbe essere la
reincarnazione di un caro estinto.</P>
<P>DE RISO &ndash; Anche questo non &egrave; vero. Nell'induismo la
legge di Manu non dice di non mangiare carne. Questo &egrave; venuto
dall'averne fatto una religione. Manu dice di non procurare
sofferenza, di non levare l'unica cosa che un essere vivente pu&ograve;
avere. Non posso, per un bene mio, dare un male ad un altro: romperei
l'equilibrio della natura. Ma se &egrave; morto, posso mangiare.</P>
<P><SPAN STYLE="font-style: normal">I greci cercavano non
l'equilibrio, ma l'armonia, vista all'interno della </SPAN><I>polis</I><SPAN STYLE="font-style: normal">:
un fatto prevalentemente umano, con le virt&ugrave; che sono
politiche.</SPAN></P>
<P>Cercando di usare le due concezioni, riusciamo a cogliere che se
si riesce ad avere un equilibrio con tutti gli esistenti - con la
natura in senso ampio - si dovrebbe poter avere un'armonia anche
all'interno di una societ&agrave;. 
</P>
<P>Questo ognuno di noi lo pu&ograve; fare in pratica. Il rapporto
tra legge, armonia ed equilibrio, anzich&eacute; averlo a livello
astratto, vediamo di averlo a livello delle mani. Disegniamo [su
carta a quadretti grandi, distribuita a tutti insieme a matite] un
quadrato di quattro per quattro (questo &egrave; legato alla
filosofia di Pitagora). All'interno vediamo una griglia con i punti
di incontro, che sono i punti di riferimento, i punti della legge. 
</P>
<P>Vediamo di rappresentare l'armonia disegnando forme che abbiano i
punti di riferimento, che non siano forme geometriche (che in natura
non troviamo), che non si sovrappongano o si appoggino l'una
all'altra, perch&eacute; in natura ogni cosa &egrave; a s&eacute;
stante. Esse possono integrarsi ed inserirsi intrecciandosi nello
spazio.</P>
<P>PARENTI &ndash; Com'&egrave; possibile, su uno stesso piano,
intrecciarsi senza sovrapporsi?</P>
<P>DE RISO &ndash; Possono passare una sotto l'altra.</P>
<P>&ndash; A questo punto ognuno ha provato a fare un disegno che
raffigurasse un tutto dove ci fosse armonia ed equilibrio di figure a
s&eacute; stanti, che per&ograve; comprendessero i punti fermi della
griglia, raffiguranti i punti fermi della legge della natura. Non &egrave;
possibile dare un resoconto di questa fase del dibattito, che
comunque &egrave; stato piuttosto acceso, anche perch&eacute; la
prof. De Riso ha escluso le forme geometriche dei cristalli e dei
frattali. &ndash;</P>
<P>BERTUZZI &ndash; La scienza greca trovava l'armonia nella
proporzione.</P>
<P>DE RISO &ndash; Una volta trovato l'equilibrio, riusciamo a
trovare l'armonia. Se una societ&agrave; non entra in equilibrio con
la natura finisce per andare contro la natura. Una volta trovato  un
prototipo di equilibrio, riusciamo a trovare l'armonia ruotando la
figura, nella specularit&agrave;. Poi ci sarebbe anche il colore, che
cambia tutto di nuovo. Non siamo mai arrivati. Una societ&agrave; &ldquo;a
colori&rdquo; avrebbe gioia, desiderio, serenit&agrave;,
soddisfazione &hellip; 
</P>
<P>Il quadro completo &egrave; lo spirito. Lo spirito non &egrave;
l'anima. Il padrone del carro &egrave; l'Atman: &egrave; il respiro
(<I>pneuma</I>), la possibilit&agrave; di utilizzare l'aria, di
accogliere il soffio divino che d&agrave; la vita.</P>
<P>Il mondo orientale dice di utilizzare il corpo per raggiungere la
spiritualit&agrave; (della persona, non c'entra con lo Spirito
Santo!). Per utilizzarlo devo avere un equilibrio con la natura.
Questo fa da base. La possibilit&agrave;, per la filosofia cinese, &egrave;
l'educazione. Se il carro vuole muoversi ad una finalit&agrave;, con
un punto di riferimento sempre pi&ugrave; alto, c'&egrave; bisogno di
armonia tra carro, redini e auriga per lavorare insieme. Non si parla
di anima, ma di corpo, mente e razionalit&agrave;. L'anima e il corpo
sarebbe l'insieme, con l'anima che contiene il corpo in armonia ed
equilibrio anche col mondo esterno e con gli altri. Lo spirito
sarebbe qualcosa che ci porta oltre. Alla nascita partiamo dalle
sensazioni, poi arriviamo all'interiorit&agrave;, fino ad andar oltre
al nostro essere. Ma in questo andar oltre non tradisco il corpo, non
tradisco l'anima. Un bambino non ha il tempo, non ha il lavor&igrave;o
necessario. 
</P>
<P>BERTUZZI &ndash; Il discorso dei Veda e del carro &egrave; stato
ripreso da Platone nel Fedro. Per&ograve; in Platone rimane
indubbiamente una certa dicotomia tra anima e corpo. Nella dottrina
aristotelica delle virt&ugrave; non c'&egrave; questa dicotomia.
Forse il discorso dello spirito &egrave; diverso. Il pensiero greco
ritiene comunque il corpo umano come capolavoro di proporzione. Le
sculture greche lo dimostrano.</P>
<P>DE RISO &ndash; Platone parla delle tre anime, ma le vede ben
distinte, e d&agrave; valore di negativit&agrave; ad una e
superiorit&agrave; all'altra. Aristotele cerca di non fare questo, ma
da Cartesio in poi la dicotomia sar&agrave; totale.</P>
<P>PARENTI &ndash; Nel mistero dell'Incarnazione Dio va verso il
corpo: una direzione diversa dal cercare di trascendere la
corporeit&agrave;. Nel discorso orientale manca anche il problema
della cultura accadica, cio&egrave; la contrapposizione di bene e
male. La dicotomia di corpo e anima degli gnostici dipendeva dal
pensiero accadico.</P>
<P>BELARDINELLI &ndash; Vorrei capire meglio il discorso della
triade.</P>
<P>DE RISO &ndash; Il triadico serve a dare un altro senso al
discorso di corpo e anima, vedendoli uniti per andare oltre. Il tutto
non &egrave; quello che si ha in mano, ma la possibilit&agrave; di
andare oltre.</P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=LEFT><BR><BR>
</P>
</BODY>
</HTML>