<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="Sergio Parenti">
	<META NAME="CREATED" CONTENT="20131009;17581572">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20160629;10263152">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		A:link { so-language: zxx }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR"><SPAN CLASS="sd-abs-pos" STYLE="position: absolute; top: 2.11cm; left: 2.12cm; width: 49px">
<IMG SRC="21mar16_html_m766d91a0.gif" NAME="immagini1" WIDTH=49 HEIGHT=72 BORDER=0></SPAN>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Centro
San Domenico</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Piazza
San Domenico 12</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>40124
BOLOGNA</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>tel.
051 581718</B></I></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><I><B>http://www.csdricerca.com/</B></I></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 10 marzo 2016</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	ci
rivedremo <B>lune</B><B>d&igrave; 21 marzo</B>, alle <B>ore 21</B>,
presso il Convento San Domenico, che ci ospiter&agrave; nella sua
&ldquo;<B>sala rossa</B>&rdquo;, cui si accede da Via San Domenico 1.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Proseguiremo
il dibattito su:</FONT></FONT></P>
<P ALIGN=LEFT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">	</SPAN></SPAN></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>(Ri)considerare
l&rsquo; </B></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I><B>umano</B></I></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>
a partire dalle prospettive del </B></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I><B>trans</B></I></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>umano,</B></FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>partendo
da quanto ci ha indicato la prof. Gozzoli nella scorsa riunione.
Chiedo scusa se il resoconto che ho fatto risulta di stile
telegrafico e poco chiaro. Grazie fin d&rsquo;ora per le vostre
correzioni e suggerimenti: mi saranno utili prima che lo pubblichi
sul nostro sito internet.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Si
avvicina la solennit&agrave; di Pasqua. Colgo l&rsquo;occasione per
fare a tutti cari auguri insieme a padre Giovanni Bertuzzi.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Un
cordiale saluto in attesa di rivederci.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>					<I>fra
Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="border-top: none; border-bottom: 1.00pt solid #000000; border-left: none; border-right: none; padding-top: 0cm; padding-bottom: 0.07cm; padding-left: 0cm; padding-right: 0cm">
<BR><BR>
</P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=CENTER><B>Breve resoconto  dell'Incontro Interdisciplinare
del 21 marzo 2016</B></P>
<P ALIGN=CENTER><I>a cura di fra Sergio Parenti O.P.</I></P>
<P><BR><BR>
</P>
<P>GOZZOLI &ndash; Nella gestione dei ricordi, possiamo anche crearne
uno, e questo pu&ograve; diventare una questione problematica: quali
esiti produciamo? Si pu&ograve; legittimare questo?</P>
<P>PARENTI &ndash; Se riesco a mettere artificialmente ricordi nel
cervello di uno, in modo che egli li viva come suoi, ho cambiato una
persona? O ho cambiato una personalit&agrave;?</P>
<P>GOZZOLI &ndash; Direi tutt'e due.</P>
<P>PARENTI &ndash; L'individuo resta lo stesso. Anche se drogo una
persona in modo che non sappia pi&ugrave; chi &egrave;, la persona
resta la stessa.</P>
<P>GOZZOLI &ndash; Assume un'altra identit&agrave;.</P>
<P>PARENTI &ndash; Succede che uno non ricordi pi&ugrave; chi &egrave;:
ha perso i ricordi; per&ograve; lui come persona resta lui, non &egrave;
un altro. Sa di avere un buco a monte.</P>
<P>GOZZOLI &ndash; Fondamentalmente s&igrave;. Per&ograve; non sempre
c'&egrave; la consapevolezza del buco a monte. 
</P>
<P>DE RISO &ndash; Se uno perde la memoria anche per poco (a me &egrave;
successo), non sa pi&ugrave; chi era.</P>
<P>GOZZOLI &ndash; Anche senza perdere coscienza, da sveglio, uno
perde la cognizione spazio-tempo: ha il presente, ma perde il passato
ed anche il futuro che &egrave; legato al passato, ad esempio per la
progettualit&agrave;.</P>
<P>DE RISO &ndash; Uno perde se stesso, non sa pi&ugrave; chi &egrave;.
Un'esperienza terribile!</P>
<P>GOZZOLI &ndash; In quei casi uno si crea meccanismi compensativi,
anche per sentirsi sicuro. Qualcosa del genere avviene quando uno non
sa gestire la propria quotidianit&agrave; e si crea una nicchia in
cui trovare un senso.</P>
<P>PARENTI &ndash; Distinguerei il &ldquo;s&eacute;&rdquo; dalla
&ldquo;coscienza di s&eacute;&rdquo;. La memoria, a differenza
dell'intelletto, conosce mediante trasformazione di un organo.
L'intelletto umano ha per&ograve; come oggetto ci&ograve; che gli
danno i sensi: quindi dipende moltissimo da ci&ograve; che vi &egrave;
nel cervello. Potendo elaborare i contenuti del cervello, nel nostro
caso la memoria, cambia il s&eacute; o la coscienza di s&eacute;? La
coscienza di s&eacute; viene alterata, fino a fargli credere di
essere un altro, ma non &egrave; vero.</P>
<P>STIRPE &ndash; La memoria pu&ograve; non funzionare se il cervello
va incontro a qualcosa, come nel caso di una botta in testa. Ci vuole
un danno. 
</P>
<P>PARENTI &ndash; Il conoscere, per&ograve;, non &egrave; solo la
trasformazione dell'organo. Vi lessi un breve passo di Aristotele,
che diceva che la trasformazione &egrave; l'atto dell'imperfetto,
mentre il conoscere &egrave; atto del perfetto: quando sto sentendo
sono nella pienezza, mentre quando sto scaldandomi non sono ancora
nello stato finale, dove cessa il riscaldamento. I sensi esigono la
trasformazione fisica, per&ograve; il conoscere non consiste
propriamente in questa; ma questo noi non lo comprendiamo, perch&eacute;
abbiamo dei condizionamenti culturali: per noi &egrave; tutto un
artefatto e la materia, di suo, &egrave; inerte. Certamente,
alterando l'organo, posso far vedere quello che non c'&egrave;. La
mia domanda resta se cambi il s&eacute; o la coscienza di s&eacute;.
Posso convincere uno ad essere figlio di un altro, alterandogli la
memoria: questo gli fa perdere il diritto all'eredit&agrave; del
padre vero?</P>
<P>GOZZOLI &ndash; Se altero la coscienza di me, altero anche il me.</P>
<P>PARENTI &ndash; Altero il &ldquo;me&rdquo; come oggetto di
coscienza, non la realt&agrave;.</P>
<P>CASADIO &ndash; Basta sequenziare il DNA.</P>
<P>PARENTI &ndash; Cos&igrave; potrei fargli vedere che la sua
memoria &egrave; stata manipolata, che la sua vera identit&agrave; &egrave;
un'altra, facendogli avere l'eredit&agrave; che gli spetta; e anche
cercare i colpevoli della truffa e metterli in galera.</P>
<P>GOZZOLI &ndash; Cancellando i ricordi negativi e costruendo, anche
ex novo, ricordi positivi, che essere umano andiamo creando?
Anzitutto dobbiamo chiederci che cosa intendiamo per &ldquo;positivo&rdquo;.
Inoltre tendiamo a generare una umanit&agrave; seriale. Il
trans-umanesimo ha posto dei livelli, l'ultimo dei quali &egrave;
l'eliminazione della morte. C'&egrave; anche l'eliminazione dello
stato di sofferenza, in nome del diritto inalienabile alla felicit&agrave;.
Per&ograve; nessuno &egrave; disposto a gestirsi in regole comuni.
L'individuo non vuole pi&ugrave; limiti e vuole libert&agrave;
illimitata: come conciliare questo in un ambito di condivisione?</P>
<P>PARENTI &ndash; Non ha senso dire che ognuno &egrave; libero di
fare quello che vuole, come diceva Hobbes, ponendo per&ograve; il
limite dell'uguale diritto dell'altro. Togliendo ogni limite ci si
identifica con Dio: tutto ci&ograve; che vuole &egrave; buono.</P>
<P>GOZZOLI &ndash; Tutto diventa legittimato: vince la trasgressione,
che diventa superamento di ogni limite. Si cerca un senso,
istintivamente; ma si compiono anche delitti con premeditazione,
anche solo per vedere l'effetto che fa uccidere una persona, come &egrave;
accaduto di recente. Si compiono mostruosit&agrave;. Dobbiamo
valutare come ragionano questi, che non sono &ldquo;mostri&rdquo;
come entit&agrave; isolate, ma sono esseri umani che agiscono in un
determinato modo sapendo di farlo.</P>
<P>SCIR<FONT FACE="Times New Roman, serif">&Egrave;</FONT><FONT FACE="Times New Roman, serif">
&ndash; Di mostri ne vediamo soprattutto nei cartoni animati e nei
film </FONT><FONT FACE="Times New Roman, serif"><I>fantasy</I></FONT><FONT FACE="Times New Roman, serif">:
questo finisce per danneggiare il cervello.</FONT></P>
<P><FONT FACE="Times New Roman, serif">PARENTI &ndash; La libert&agrave;
diventa sinonimo di trasgressione.</FONT></P>
<P><FONT FACE="Times New Roman, serif">GOZZOLI &ndash; I parametri di
&ldquo;normalit&agrave;&rdquo; si sono spostati e quello che una
volta era perversione non lo &egrave; pi&ugrave;. Un atteggiamento
simile lo si ha nei confronti della tecnologia. Siccome la tecnologia
evolve, noi dobbiamo andarle dietro: tutto quello che produce la
tecnologia necessariamente deve essere bene perch&eacute; porta verso
l'evoluzione. Non si pu&ograve; essere acritici. </FONT>
</P>
<P><FONT FACE="Times New Roman, serif">SARTI &ndash; La tecnologia
non &egrave; sempre buona. Non si pu&ograve; accettarla come un dato,
ma ogni prodotto nuovo va giudicato.</FONT></P>
<P><FONT FACE="Times New Roman, serif">GOZZOLI &ndash; Molti aspetti
rimangono chiusi in una cerchia specialistica e vengono divulgati in
modo parziale: c'&egrave; molta ignoranza. Non si pu&ograve; fare una
valutazione critica senza una disponibilit&agrave; interdisciplinare.</FONT></P>
<P><FONT FACE="Times New Roman, serif">SARTI &ndash; Questa &egrave;
la cosa pi&ugrave; difficile. </FONT>
</P>
<P><FONT FACE="Times New Roman, serif">STIRPE &ndash; L'uovo
fecondato, per me, &egrave; una cellula.</FONT></P>
<P><FONT FACE="Times New Roman, serif">SARTI &ndash; Dall'uovo
fecondato all'individuo pronto per venire al mondo non si pu&ograve;
mettere una frontiera.</FONT></P>
<P><FONT FACE="Times New Roman, serif">STIRPE &ndash; Dico come la
penso io: non &egrave; detto che sia la verit&agrave;. Se l'uovo
fecondato non &egrave; impiantato nell'utero, resta una cellula
isolata. Anche le altre cellule hanno una vita.</FONT></P>
<P><FONT FACE="Times New Roman, serif">CASADIO &ndash; Stiamo
cambiando argomento: il problema era la tecnologia ed il trionfalismo
esasperato nei confronti di risultati che vengono descritti in modo
eccessivamente positivo. Ad esempio dicendo: &ldquo;Quando conosco il
DNA dell'individuo so tutto dell'individuo&rdquo;. Questo non &egrave;
vero, anche biologicamente. La scienza non finisce mai: d&agrave;
risposte a domande. Occorre introdurre il concetto di probabilit&agrave;:
non &egrave; tutto nero o bianco. Altra cosa &egrave; poi discutere
di etica. Qui l'interdisciplinarit&agrave; diventa importante.</FONT></P>
<P><FONT FACE="Times New Roman, serif">PARENTI &ndash; Vorrei tornare
al discorso del superamento dei limiti.</FONT></P>
<P><FONT FACE="Times New Roman, serif">GOZZOLI &ndash; La corrente
&ldquo;strong&rdquo; punta al superamento della sofferenza. Ma esiste
pure la corrente di Hamer: ci sono medici hameriani che sostengono
che il dolore va lasciato, in quanto aiuta ad arrivare alla
guarigione. Il problema &egrave; che il paziente muore e la morte, ad
esempio nel caso di un cancro, verrebbe a coincidere con la
guarigione.</FONT></P>
<P><FONT FACE="Times New Roman, serif">PARENTI &ndash; Poi c'era
anche l'immortalit&agrave;. Allora io mi faccio delle domande. C'&egrave;
una sorta di visione materialista: si equipara l'intelletto con la
ragione in quanto regole di logica formale, e si pensa di poter
trasferire il &ldquo;s&eacute;&rdquo; in un circuito elettronico,
sostituendo il circuito vecchio. Se per&ograve; si arrivasse per
entropia alla morte termica dell'universo, non ci sarebbero pi&ugrave;
nemmeno circuiti elettronici. La pretesa dell'immortalit&agrave; dove
andrebbe a finire? Anche uno stato di sofferenza viene equiparato
allo stato di un circuito elettronico? Che ci voglia nei sensi anche
l'alterazione dell'organo &egrave; vero, ma &egrave; ingenuit&agrave;
ridurre a quello la conoscenza. Ma c'&egrave; un'ingenuit&agrave;
ancora pi&ugrave; grossa. Un conto &egrave; passare dalla mancanza ad
una crescita: uno dice che la temperatura &egrave; solo crescita di
calore. Anche dell'esistere non si d&agrave; un contrario. Per&ograve;,
perch&eacute; ci possa essere un trasformarsi, occorre anche la
contrariet&agrave;. Questo era ammesso in qualche modo da tutti. Ci
dev'essere chi tira da una parte e chi tira dall'altra. </FONT><FONT FACE="Times New Roman, serif">&Egrave;</FONT><FONT FACE="Times New Roman, serif">
mai possibile, allora, avere solo un piacere senza un soffrire? Chi
dice che si pu&ograve; fare a meno dei contrari nega il divenire,
per&ograve; pretende che il divenire ci sia... Dovrebbe spiegare come
possa esserci un mondo dove tutto si trasforma senza che ci sia una
contrariet&agrave;.</FONT></P>
<P><FONT FACE="Times New Roman, serif">GOZZOLI &ndash; Si vuole
arrivare ad una sola positivit&agrave;.</FONT></P>
<P><FONT FACE="Times New Roman, serif">PARENTI &ndash; Allora si nega
anche tutto ci&ograve; che esiste di generato. Diventa una bufala.</FONT></P>
<P><FONT FACE="Times New Roman, serif">SARTI &ndash; Come dire che ci
sia una realt&agrave; unipolare.</FONT></P>
<P><FONT FACE="Times New Roman, serif">GOZZOLI &ndash; Posso essere
felice se non ho mai provato l'infelicit&agrave;?</FONT></P>
<P><FONT FACE="Times New Roman, serif">PARENTI &ndash; Forse, ma &egrave;
il cambiamento che non riesco a vedere.</FONT></P>
<P><FONT FACE="Times New Roman, serif">GOZZOLI &ndash; Il cambiamento
in senso fisico?</FONT></P>
<P><FONT FACE="Times New Roman, serif">PARENTI &ndash; S&igrave;,
perch&eacute; loro partono da questo: persino il capire &egrave; il
cambiamento dello stato di un circuito!</FONT></P>
<P><FONT FACE="Times New Roman, serif">CASADIO &ndash; In una scala
da uno a dieci: qual &egrave; il peso che queste teorie hanno in una
comunit&agrave; filosofica, oggi?</FONT></P>
<P><FONT FACE="Times New Roman, serif">GOZZOLI &ndash; Ci sono
comunit&agrave; filosofiche che le ignorano. Uno dei problemi, che
accomuna anche altre discipline, &egrave; la mancanza di
interdisciplinarit&agrave; ed anche di una condivisione
intra-disciplinare. Ci sono molte frammentazioni all'interno della
stessa filosofia: molti insegnamenti filosofici non comunicano tra
loro. Le discipline dovrebbero comunicare anche all'interno per
convergere e produrre un senso di identit&agrave;. Il problema &egrave;
la frammentazione delle discipline. </FONT>
</P>
<P><FONT FACE="Times New Roman, serif">CASADIO &ndash; Ho la
sensazione che un ingegnere, che progetta cyborg, del transumanesimo
o post-umanesimo si occupi il giusto; un medico che faccia
un'operazione e abbia bisogno di un robot, opera in un contesto
applicativo. Quindi tirare le fila di &ldquo;che cosa possa succedere
se...&rdquo; spetta al filosofo. Ma di dibattiti filosofici a
vanvera, anche in ambito biologico-molecolare, ne ho sentiti; e mi
chiedo, in un peso da uno a dieci, quale voto possa avere questa
teoria.</FONT></P>
<P><FONT FACE="Times New Roman, serif">GOZZOLI &ndash; Un conto &egrave;
riparare un cervello, un conto &egrave; alterare il cervello, le
funzioni.</FONT></P>
<P><FONT FACE="Times New Roman, serif">CASADIO &ndash; Io stessa
posso alterare i miei circuiti. Io stessa ho meccanismi di
soppressione, che fanno dimenticare. La soglia del dolore &egrave;
diversa da uno all'altro. Fino a che punto, su fenomeni
personalissimi, questo cercare di generalizzare ha gi&agrave;
generato un circolo di adepti?</FONT></P>
<P><FONT FACE="Times New Roman, serif">GOZZOLI &ndash; Tutto avviene
in rete. In Italia tutto questo non &egrave; visto di buon occhio,
non ci sono corsi, anche se ci sono filosofi conosciuti. In un
dibattito sul trans-umanesimo si va a toccare delle tematiche che non
si vuole toccare. Ci sono riviste scientifiche che trattano la
prospettiva trans-umanista. Buona parte della ricerca biomedica fa
riferimento alle prospettive trans-umaniste: ad esempio parlando di
<I>enhancement</I>, di miglioramento, che &egrave; qualcosa di
diverso dal riparare un cervello danneggiato. Cosa intendiamo per
miglioramento? Tu potresti avere una idea diversa dalla mia! La
filosofia dovrebbe entrare nel dibattito per far convergere verso
qualcosa di condiviso. </FONT>
</P>
<P><FONT FACE="Times New Roman, serif">CASADIO &ndash; Ma senza
cadere in inesattezze. Io chiedo alla filosofia delle risposte a
quesiti fondamentali. Ma avrei qualche riserva nei confronti del
trans-umanesimo per via del tentativo di generalizzare eventi molto
soggettivi.</FONT></P>
<P><FONT FACE="Times New Roman, serif">DE RISO &ndash; Non &egrave;
la filosofia che entra nella scienza, ma &egrave; la scienza che si
fa auto-referente ed entra nell'arroganza della conoscenza di per s&eacute;,
come tale, e non vuole assolutamente aprire il campo a nient'altro,
eliminando tutta la complessit&agrave; umana.</FONT></P>
<P><FONT FACE="Times New Roman, serif">GOZZOLI &ndash; Questo
sicuramente! Per&ograve; vorrei spezzare una lancia in favore di
molti neuroscienziati, che si dimostrano aperti all'ambito filosofico
e chiedono aiuto. Il riduzionismo c'&egrave; anche tra noi filosofi.</FONT></P>
<P><FONT FACE="Times New Roman, serif">DE RISO &ndash; Se riduciamo
la filosofia a pensiero di questo o quello, ben determinato, entriamo
in un inquadramento che &egrave; lo stesso: autoreferente e basta. La
filosofia &egrave; ragionamento, andar oltre, sensibilit&agrave;,
esperienzialit&agrave; &hellip;</FONT></P>
<P><FONT FACE="Times New Roman, serif">PARENTI &ndash; Il prof. Sarti
ci parl&ograve; dei limiti della tecnologia.  Gli scienziati parlano
di limiti. Questi dicono che i limiti sono tutti superabili... sono
scienziati?</FONT></P>
<P><FONT FACE="Times New Roman, serif">CASADIO &ndash; Uno scienziato
non dice &ldquo;questa &egrave; la verit&agrave;!&rdquo;, ma che,
visti certi dati, il modello che pi&ugrave; si adatta ha una
probabilit&agrave;... ed &egrave; una visione che pu&ograve; essere
condivisa e riprodotta.</FONT></P>
<P><FONT FACE="Times New Roman, serif">GOZZOLI &ndash; Come
definiresti la filosofia?</FONT></P>
<P><FONT FACE="Times New Roman, serif">DE RISO &ndash; Te lo dico io
che cosa pensa: &ldquo;quella cosa con la quale o senza la quale si
rimane tali e quali&rdquo;.</FONT></P>
<P><FONT FACE="Times New Roman, serif">CASADIO &ndash; Io vedo le
filosofie, le teorie filosofiche.</FONT></P>
<P><FONT FACE="Times New Roman, serif">DE RISO &ndash; Perch&eacute;,
come ho fatto io, hai studiato storia della filosofia. La filosofia
non &egrave; la storia della filosofia, come la medicina non &egrave;
la storia della medicina.</FONT></P>
<P><FONT FACE="Times New Roman, serif">CASADIO &ndash; Per&ograve;
rimangono le dieci questioni fondamentali, e vedi le diverse
risposte. Poi ti farai la tua opinione personale. </FONT>
</P>
<P><FONT FACE="Times New Roman, serif">GOZZOLI &ndash; Sei una
testimonianza di come determinate potenzialit&agrave; siano andate
perdute. Per&ograve; tu sei qui e hai elaborato in modo critico la
tua esperienza.</FONT></P>
<P><FONT FACE="Times New Roman, serif">CASADIO &ndash; Anche gli
scienziati non possono ripetere tutti gli esperimenti, come quelli
delle onde gravitazionali. Ma per gli studi sul cervello siamo molto
pi&ugrave; indietro: o studi cervelli morti oppure studi immagini che
sono ad una risoluzione non abbastanza elevata. Poi, per manipolare
la memoria, ci sono anche le strategie di stress, come certe tecniche
di tortura.</FONT></P>
<P><FONT FACE="Times New Roman, serif">GOZZOLI &ndash; Molti studi
sono partiti dal Dipartimento della Difesa degli Stati Uniti, in
vista della conquista dello spazio, e poi sui reduci delle guerre,
per eliminare ricordi negativi, o per togliere la paura al
combattente mediante uso di certe sostanze.</FONT></P>
<P><BR><BR>
</P>
<P><BR><BR>
</P>
<P ALIGN=LEFT> 
</P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=LEFT><BR><BR>
</P>
</BODY>
</HTML>