<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="Sergio Parenti">
	<META NAME="CREATED" CONTENT="20131009;17581572">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<META NAME="CHANGED" CONTENT="20160630;15131285">
	<META NAME="CHANGEDBY" CONTENT="Sergio Parenti">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		A:link { so-language: zxx }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" DIR="LTR"><SPAN CLASS="sd-abs-pos" STYLE="position: absolute; top: 2.11cm; left: 2.12cm; width: 49px">
<IMG SRC="mag16_html_m766d91a0.gif" NAME="immagini1" WIDTH=49 HEIGHT=72 BORDER=0></SPAN>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Centro
San Domenico</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>Piazza
San Domenico 12</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>40124
BOLOGNA</B></I></FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 11pt"><I><B>tel.
051 581718</B></I></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><I><B>http://www.csdricerca.com/</B></I></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
Bologna, 9 maggio 2016</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT SIZE=3>Agli amici
degli</FONT></P>
<P ALIGN=RIGHT STYLE="margin-bottom: 0cm; font-style: normal; font-weight: normal">
<FONT SIZE=3>Incontri Interdisciplinari</FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=LEFT STYLE="page-break-before: auto; page-break-after: auto">
<FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>ci
rivedremo <B>luned&igrave; 16 maggio</B>, alle <B>ore 21</B>, presso
il Convento San Domenico, che ci ospiter&agrave; nella sua &ldquo;<B>sala
rossa</B>&rdquo;, cui si accede da Via San Domenico 1.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Dopo
le nostre discussioni sulle prospettive delle teorie post- e trans-
umanistiche dal punto di vista biologico, passeremo ad un esame dei
problemi relativi alle neuroscienze e alla psicologia, cio&egrave; ai
problemi del &ldquo;s&eacute;&rdquo; e delle manipolazioni della
memoria.</FONT></FONT></P>
<P ALIGN=LEFT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">Ci
aiuter&agrave; in questo il dott. </SPAN></SPAN></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><SPAN STYLE="font-style: normal"><B>Giuseppe
Rubino</B></SPAN></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: normal">,
che ringrazio fin d&rsquo;ora a nome di tutti.</SPAN></SPAN></FONT></FONT></P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-style: normal; font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Un
cordiale saluto in attesa di rivederci.</FONT></FONT></P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=LEFT STYLE="font-weight: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>fra
Sergio Parenti O.P.</I></FONT></FONT></P>
<P ALIGN=LEFT STYLE="border-top: none; border-bottom: 1.00pt solid #000000; border-left: none; border-right: none; padding-top: 0cm; padding-bottom: 0.07cm; padding-left: 0cm; padding-right: 0cm">
<BR><BR>
</P>
<P ALIGN=LEFT><BR><BR>
</P>
<P ALIGN=CENTER><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>Breve
resoconto dell'Incontro Interdisciplinare del 16 maggio 2016</B></FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>A
cura di fra Sergio Parenti O.P.</I></FONT></FONT></P>
<P><BR><BR>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO &ndash; Mi
riferisco soprattutto ai resoconti degli ultimi due incontri. Mi ha
colpito la questione dei ricordi. Le espressioni usate sono: persona,
personalit&agrave;, individuo, identit&agrave;, il s&eacute;, la
coscienza di s&eacute; &hellip; Ho avuto la sensazione dell'incontro
con l'uomo come con un soggetto sfuggente, che non si sa bene chi
sia. Penso che l'uomo sia veramente un essere vivente sfuggente.
Perch&eacute;? Per la questione delle memorie, che noi mettiamo
dentro il nostro &ldquo;mente-cervello&rdquo;. Neanche la definizione
del nostro DNA pu&ograve; garantirci chi siamo. Il nostro cervello
non &egrave; improntato solo dal DNA, ma anche dall'esperienza, che
concorre al deposito delle memorie e dei ricordi. Ho parlato di
memorie perch&eacute; la memoria non &egrave; sempre ricordabile: c'&egrave;
una memoria che non &egrave; ricordabile e per&ograve; esiste, &egrave;
operativa e ci condiziona.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Credo che la
questione della persona, dell'individuo &hellip; abbia a che fare con
diversi stati del nostro &ldquo;mente-cervello&rdquo;. Partirei dal
livello pi&ugrave; basso. L'essere vivente &egrave; quello che
proviene dalla combinazione del maschile e del femminile. Questo vale
anche per il regno animale. L'uomo &egrave; particolare: l'uomo e la
donna non ci consegnano solo i loro geni, la loro biologia, ma anche
la loro cultura. Gene e cultura, per me, fondano quello che chiamiamo
uomo. La cultura comporta l'apprendere. Gi&agrave; nel seno materno
posso apprendere e quindi memorizzo.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE RISO &ndash;
C'&egrave; una cultura e una memoria anche negli animali.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO &ndash;
Per&ograve; noi abbiamo una mente che pu&ograve; avere intenzione.
L'istinto dell'animale non &egrave; intenzionalit&agrave;. Per
successivi apprendimenti l'uomo arriva a costruire una propria
personalit&agrave; (profilo di identit&agrave;) fino a raggiungere la
consapevolezza e poi la consapevolezza di essere consapevole: questa,
secondo me, &egrave; la persona, nel senso greco di maschera. Non nel
senso di finzione, ma nel senso di quell'apparato figurale che mi
permette di muovermi nella societ&agrave;, di separare il mio interno
dall'esterno, di sapermi collocare nel teatro della vita, consapevole
di poter recitare ed essere il mio personaggio. La personalit&agrave;
non comporta che io ne sia consapevole: mi &egrave; stata tramandata
in base ai geni e alla cultura, esiste anche quando dormo ed &egrave;
assente la mia autoriflessione. </FONT></FONT>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>I ricordi nuovi
che vorrebbero mettere nella mente, o la soppressione di ricordi
traumatici, sono sempre apprendimenti. Come viene sentito un
apprendimento dalla persona? Non &egrave; garantita un'armonia e una
buona integrazione della personalit&agrave; e della persona. Anche
nel caso di cancellare ricordi traumatici. C'&egrave; una
complessit&agrave;, un continuo rimaneggiamento dei nostri ricordi. I
nuovi elementi dovrebbero integrarsi con tutto il resto, altrimenti
restano corpi estranei. Uno scienziato potrebbe curare l'integrazione
dell'elemento estraneo. Per&ograve; ci vuole anche una partecipazione
del paziente perch&eacute; l'elemento estraneo possa armonizzarsi col
resto: la nostra mente &egrave; essenzialmente cultura e
apprendimento, compresa l'affettivit&agrave; (i primi messaggi sono
quelli affettivi della madre).</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Anche oggi
abbiamo la persuasione occulta ed i messaggi subliminali per farci
acquistare certe cose. Essi ci rendono consenzienti, cambiando la
personalit&agrave;, a meno che riusciamo a riflettere. Ma in
solitudine non possiamo riflettere: lo si pu&ograve; fare solo in
comunit&agrave;. Molti scienziati dicono che prima comunichiamo e poi
pensiamo. Non necessariamente con parole, ma con sguardi, con i
sensi... come comunica il bimbo con la madre. Questa relazione
primordiale fonda il pensiero. Penso nella misura in cui comunico.
Dopo riesco anche a parlare. Poi il linguaggio raddrizza il
pensiero... Da qui l'importanza della relazione e della comunit&agrave;
per sostenere il pensiero. Quando c'&egrave; una societ&agrave; che
ha tutto l'interesse ad usarci come consumatori di un certo prodotto,
non c'&egrave; interesse a sostenere il pensare e ad evitare le
estraneit&agrave;: ci creano invece memorie. Per fortuna ci sono
ancora i giornali col loro dibattito.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>JULVE &ndash; Un
articolo del &ldquo;Venerd&igrave;&rdquo; di Repubblica ha trattato
delle possibilit&agrave; di manipolare artificialmente gli stati
d'animo e la memoria a scopo commerciale, bellico-militare...</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>GOZZOLI &ndash;
C'&egrave; anche l'aspetto quotidiano del creare ricordi. Si cerca di
creare persone con ricordi simili tra loro. Ma chi distingue i
ricordi buoni dai cattivi? Chi sceglie quantit&agrave; e qualit&agrave;
dei ricordi? Gi&agrave; in questo l'elaborazione soggettiva &egrave;
mortificata. Se scelgo i ricordi buoni in base ad uno standard, che
un altro fa per me, lo faccio in base ad un elenco preconfezionato.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO &ndash;
Uno schizofrenico pu&ograve; essere uno che fino a vent'anni &egrave;
stato discretamente bene. Perch&eacute; la sua soggettivit&agrave; &egrave;
riuscita ad adattarsi, ad esempio, ad una mamma che non gli
trasmetteva ci&ograve; che doveva. </FONT></FONT>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>GOZZOLI &ndash;
Mettiamoci anche il padre...</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO &ndash;
D'accordo. Il parallelo &egrave; con lo scienziato che mi mette una
informazione che diventa memoria, alla quale io possa anche
adattarmi. Il bambino, crescendo, non riesce pi&ugrave; a tenere
insieme il suo adattamento, che va in conflitto con tutta la sua
organizzazione: scoppia, si frantuma. Succede sui 18-20 anni, quando
vai all'Universit&agrave;. Il grosso rischio, soprattutto quando due
maschi genitori allevano bambini, &egrave; di inserire elementi
impropri nella mente del bambino. Il bambino cresce normale (per gli
psichiatri, piuttosto che per gli psicoanalisti) apparentemente. Poi,
sui vent'anni, crolla. Alla fine paghi il prezzo del biglietto della
capacit&agrave; di adattarti.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>JULVE &ndash;
Alla fine emerge il nocciolo duro della personalit&agrave;?</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO &ndash;
Piuttosto: il nocciolo della personalit&agrave; che fino allora &egrave;
stato coeso, ad un certo punto non ce la fa pi&ugrave; ad adattarsi e
si frantuma, oppure gli viene ansia, angoscia...</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE RISO &ndash;
Molti maschi che fanno gli studi alti, provenienti dal Bangladesh,
hanno problemi simili. In Francia lo si nota sui neri.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO &ndash;
Oggi si parla di depressione. Ma dietro al termine &ldquo;depresso&rdquo;
si mette un po' di tutto.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>GOZZOLI &ndash;
Una volta si diceva &ldquo;esaurimento nervoso&rdquo;.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>JULVE &ndash;
Riprendiamo l'esempio di un bimbo cresciuto sotto due maschi. </FONT></FONT>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO &ndash;
Penso che avere due pap&agrave; sia molto pi&ugrave; deleterio che
avere due mamme.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE RISO &ndash;
Conosco il caso di ragazzi (non italiani) cresciuti da due genitori
maschi: normalissimi, anche sessualmente. Solo due di loro ebbero una
tragedia presentando la propria famiglia alla fidanzata.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO &ndash;
Dietro le facciate di normalit&agrave; restano dei problemi e delle
sofferenze. </FONT></FONT>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI &ndash;
Il problema &egrave; il diritto del bimbo ad avere un padre ed una
madre, a superare il complesso di Edipo (o di Elettra) per la
formazione della sensibilit&agrave;.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO &ndash;
Questi concetti saltano nella misura in cui l'esperienza di uno ti
dice di no. L'apparenza &egrave; un conto, un conto &egrave; che la
ricerca risenta dell'ideologia. Alla fine le cose le voglio vedere
personalmente e nel mio laboratorio.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE RISO &ndash;
Una bimba delle elementari &egrave; scoppiata in pianto perch&eacute;
non &egrave; normale, avendo un padre e una madre, mentre altri hanno
il mammo e la mamma. I libri delle elementari cominciano ad evitare
di parlare di babbo e mamma.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO &ndash; Il
mio discorso, per&ograve;, riguardava l'immissione nel cervello di
una persona di qualche elemento estraneo, che viene accettato e fatto
proprio. Ci si adatta. Lo si pu&ograve; tenere in maniera
apparentemente armoniosa per anni, ma ad un certo momento deflagra.
Per sopravvivere ci adattiamo a tutto.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BELARDINELLI &ndash;
Che cosa vuol dire estraneo?</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>GOZZOLI &ndash;
Nel momento in cui ti viene immesso, non &egrave; pi&ugrave;
estraneo.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO &ndash;
Non &egrave; completamente estraneo: resta qualcosa di umano.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE RISO &ndash;
Ma non viene da me, dalla persona.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI &ndash; A
volte l'ambiente estraneo aggiustava le cose: ad esempio l'anno di
servizio militare obbligatorio poteva cambiare il figlio difficile di
una madre possessiva, con soddisfazione di entrambi.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO &ndash;
Per&ograve; ricordo che, quando ero al Servizio Psichiatrico di
diagnosi e cura, molti arrivavano proprio da quel servizio militare.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI &ndash;
La persona, tu dici, &egrave; attuata quando &egrave; consapevole e
consapevole di esser consapevole. La mia obiezione &egrave; che,
quando parliamo di diritti della persona, parliamo anche di chi &egrave;
in coma.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO &ndash;
Resta appunto un individuo umano.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI &ndash;
Per&ograve;, anche se tu lo convinci di essere un altro, mentre &egrave;
figlio di Rockefeller, il suo diritto all'eredit&agrave; resta.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO &ndash;
Molti pazienti credono di essere un altro.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>JULVE &ndash;
Ogni tentativo di manipolazione del nucleo della persona, tramite
fattori culturali (indottrinamenti politici: pensiamo alla
Hitler-Jugend), attraverso correnti elettriche indotte nel cervello
per influenzare le aree della memoria, dei sentimenti... nonostante
questi tentativi c'&egrave; un nucleo resistente che si adatta, anche
a rischio di frantumarsi, o si irrobustisce, ma che comunque &egrave;
irraggiungibile da questi tentativi: l'anima dell'individuo libero e
responsabile.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO &ndash; Il
nucleo &egrave; come una medaglia con due facce. La forza di
adattamento pu&ograve; essere buona (ti permette di sopravvivere), ma
adattandoti diventi &ldquo;operaio&rdquo;. La via d'uscita, secondo
me, &egrave; che con la tua soggettivit&agrave; puoi misurarti con
degli altri uomini. La comunit&agrave; &egrave; il luogo dove puoi
confrontarti: gi&agrave; la famiglia, dove circola affetto e
autenticit&agrave;, almeno teoricamente.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>GOZZOLI &ndash;
Ho qualche problema sull'autenticit&agrave;. La convergenza di
autenticit&agrave; &egrave; influenzata da fattori limitanti.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO &ndash; La
nostra soggettivit&agrave; &egrave; auspicabile che si fondi su un
campo di intersoggettivit&agrave;, in cui circolino affetti,
confronti, verifiche... Il nucleo duro della personalit&agrave; non
va considerato un assoluto. Un nucleo che ha a che fare con
l'intersoggettivit&agrave; apprende sempre. L'identit&agrave; non &egrave;
immutabile, ma sempre <I>costruenda</I>, anche inconsciamente.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE RISO &ndash;
Il bell'Antonio, che cambia a seconda dell'ambiente: quando &egrave;
fuori o quando torna dalle zie.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO &ndash;
Pensando all'unit&agrave; del nucleo della personalit&agrave;, mi
vien da pensare che anche Dio &egrave; Trino.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI &ndash;
C'&egrave; un'ambiguit&agrave; nel linguaggio. Io &ldquo;cambio&rdquo;
sempre: questi cambiamenti sono tali da farmi diventare un'altra
cosa, oppure no? C'&egrave; la corruzione che &egrave; generazione di
un'altra cosa, come quando uno muore? L'ambiguit&agrave; &egrave; che
noi diciamo che uno, pur rimanendo lo stesso (non &egrave; morto), &egrave;
diventato un altro, per cui non lo riconosco pi&ugrave;. Per questo
distinguevo la consapevolezza di s&eacute; dal s&eacute;. L'eredit&agrave;
tocca al &ldquo;s&eacute;&rdquo;, la consapevolezza di s&eacute; &egrave;
quella per cui ci rapportiamo agli altri o ci chiudiamo.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO &ndash;
Anche quel s&eacute; &egrave; soggetto a cambiamenti.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI &ndash;
Ma non diventando un altro.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>GOZZOLI &ndash;
Mantiene coerenza.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI &ndash;
La coerenza &egrave; anche tra cose diverse, come tra enunciati che
non si contraddicono. Cambia come uno che cresce. </FONT></FONT>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO &ndash;
Gli orchestrali che suonano una melodia.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI &ndash;
Il problema &egrave; se &egrave; l'uno che d&agrave; unit&agrave; al
molteplice o &egrave; il molteplice che costruisce l'uno. L'orologio
sta in piedi perch&eacute; ci sono le parti. Invece io sto parlando
di quando le parti stanno in piedi perch&eacute; il tutto li
sostiene. In una societ&agrave; o in un coro sono le parti a far
esistere il tutto. Il corpo dell'uomo &egrave; diverso: &egrave; il
tutto che fa esistere le parti. Per noi, culturalmente, &egrave;
difficile concepirlo. Noi siamo cresciuti fin da bambini educati
cos&igrave;.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO &ndash;
Perch&eacute; il tutto non riesce a salvare le parti?</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI &ndash;
Pu&ograve; non riuscirci pi&ugrave;. A livello di zigote la capacit&agrave;
di autopoi&egrave;si, di costruire te stesso, &egrave; tale da saper
differenziare le parti, accrescerle, mantenerle, ripararle. Ad un
certo punto si smette di differenziare le parti. Poi si smette di
crescere. Resta la capacit&agrave; di riparare e di mantenere. Poi &egrave;
come una diga che comincia a sgocciolare di qua, ad avere
infiltrazioni di l&agrave;... alla fine comincia a cedere fino a che
crolla il tutto. Io mi immagino la vita come una fiammata che parte
altissima, come capacit&agrave; di autopoi&egrave;si, e poi pian
piano cala. L'aspetto intellettivo invece cresce e non sembra calare.
Se non ci sono i guai fisici che comportano la demenza senile,
l'esperienza e la saggezza dei vecchi sembra sempre crescere, a
dispetto della vitalit&agrave; fisica che invece cala fino ad
esaurirsi. Il s&eacute; abbraccia entrambi gli aspetti.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO &ndash; Il
tutto che sostiene le parti: ma il tutto non &egrave; dato. Dal
momento che la cultura riesce ad influenzare il mio cervello, e la
cultura &egrave; un aspetto estraneo, allora io non sono un tutto: ho
bisogno di altro.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI &ndash;
Ma riesco anche a ribellarmi all'influsso dal di fuori: non sono come
una plastilina che l'altro manipola.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO &ndash;
Come individuo non sono uomo se non ho cultura, se non ho un altro
umano che mi parla.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI &ndash;
S&igrave;. Io sono un animale sociale. Non nasco se non ho un babbo e
una mamma. Ma nel mio esistere mi considero come un tutto, anche se
per esistere ho bisogno degli altri.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO - &ldquo;Mi
considero...&rdquo;</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI - No.
Sono anche un tutto. Tant'&egrave; vero che se uno mi ammazza ha
fatto un omicidio anche se non uccide il padre e la madre. Per&ograve;
senza un padre e una madre non venivo al mondo.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO &ndash; Se
uccido te, non uccido soltanto te, ma te e la tua storia, le tue
relazioni.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI &ndash;
Fai del male anche ad altri, ma non li uccidi fisicamente. Tant'&egrave;
vero che vengono al mio funerale. E se ho lasciato qualcosa di buono
lo coltivano con gratitudine. Io non separo la fisicit&agrave; dalla
parte razionale. Ma anche di un albero tu mi dici che &egrave; fatto
di foglie, tronco e radici. Per&ograve; &egrave; l'albero che esiste,
e quando muore muoiono le foglie, il tronco e le radici. Mentre se
smonto un orologio e cavo la molla, quando la rimetto lo faccio
ripartire e tutto torna come prima. Nella realt&agrave; naturale &egrave;
il tutto che d&agrave; l'esistenza alle parti: la parte staccata
mantiene lo stesso nome, le assomiglia tanto, &egrave; riassimilabile
subito (la mano che viene riattaccata subito); per&ograve; in realt&agrave;
la mano staccata &egrave; un'altra cosa, non &egrave; pi&ugrave;
l'organo di un vivente. Invece la molla dell'orologio &egrave; la
stessa, montata o smontata. Questa &egrave; la differenza tra
naturale e artificiale che raccomando da tanti anni. La nostra
cultura &egrave; da secoli orientata a vedere tutto come artefatto.
Per questo ci sentiamo in diritto di manipolare, quando sappiamo come
fare. Sapere &egrave; potere, diceva Francesco Bacone. Invece la
natura la pu&ograve; dare solo Dio. Nemmeno gli angeli possono,
checch&eacute; dicano alcuni teologi. Nel dare l'esistere Dio non pu&ograve;
essere aiutato da una creatura nemmeno come strumento. </FONT></FONT>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE RISO &ndash;
Il nucleo, che rimane tra il bambino e il vecchio, &egrave; il s&eacute;.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO &ndash;
Quel nucleo, il tutto, &egrave; un punto di arrivo.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI &ndash;
Ma chi cresce &egrave; sempre lui.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO &ndash;
Quel nucleo iniziale &egrave; una sintesi tra ci&ograve; che &egrave;
stato dato con qualcosa che viene dal di fuori.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI &ndash;
Ma la capacit&agrave; di costruirsi viene dal di dentro: buona parte
della placenta la costruisce l'embrione. </FONT></FONT>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO &ndash; Ma
la collaborazione (voce, ritmo, calore del sangue) dell'ambiente va a
modificare l'espressivit&agrave; (non la struttura) genica. Questo
non &egrave; dato solo da Dio.</FONT></FONT></P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI &ndash;
Non devi mettere l'agire divino a fianco degli altri. Tutte le cause
che conosci non sono Dio. Sono cause del trasformarsi delle cose:
nessuna creatura crea, ma attua delle potenzialit&agrave;. Sono come
sulla superficie di una sfera. Dio &egrave; al centro della sfera e
in modo immediato, senza aiuti nemmeno strumentali, fa esistere tutte
le creature ed il loro operare immediatamente. Dio non &egrave;
l'anello in cima ad una catena: quello di dire che non pu&ograve;
andare all'infinito &egrave; solo un'ipotesi logica per dire che non
&egrave; possibile. Ma non esiste catena. Noi siamo cause <I>fiendi</I><SPAN STYLE="font-style: normal">,
del trasformarsi. Ed in questo posso metterci pure il passaggio da
una specie all'altra, come avviene nel mondo minerale, dove la
generazione di cose da cose della stessa specie avviene nella
frantumazione, ma normalmente &egrave; da cose di specie diversa. Nel
mondo dei viventi &egrave; invece normale venir generati da cose
della stessa specie, ma nulla vieta che in certe circostanze nascano
cose di una specie diversa. Dio si mette tra le cause seconde quando
fa i miracoli, ma non &egrave; la normalit&agrave;.</SPAN></FONT></FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE
RISO &ndash; Il seme &egrave; diverso dalla pianta, ma la cosa in s&eacute;
&egrave; la stessa.</FONT></FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO
&ndash; Per l'uomo &egrave; diverso. La mente va oltre la natura. Si
nutre di cultura.</FONT></FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE
RISO &ndash; La mente fa parte della natura. Si nutre di relazioni.</FONT></FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO
&ndash; Nasciamo in una relazione che &egrave; un atto umano. Non c'&egrave;
la mente della foresta.</FONT></FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Maurizio Malaguti diceva che un figlio ha diritto di nascere
nel contesto di un atto di amore, non nel contesto freddo di una
provetta. Quando ci arriveranno, non ci sar&agrave; pi&ugrave;
bisogno nemmeno della donna: baster&agrave; una macchina. Sartre
diceva, all'inizio di <I>L'esistenzialismo &egrave; un umanismo</I>,
che per essere libero l'uomo deve costruire la sua essenza. Ha
ragione. Se l'essenza la d&agrave; solo Dio, il mio bene dipende da
quello che sono, dunque da Dio. Essere liberi vorrebbe dire che non
c'&egrave; Dio che mi pone dei limiti. La nostra mentalit&agrave;
cerca di &ldquo;costruire&rdquo; il s&eacute; dell'uomo. Basta
scoprire come ha fatto Dio.</FONT></FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>...</FONT></FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE
RISO &ndash; Quando parli di cultura che cosa intendi?</FONT></FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO
&ndash; Anche quello che comunichi al bimbo appena nato attraverso un
linguaggio affettivo. La nostra cultura psicologica e mentale &egrave;
molto, per cos&igrave; dire, cognitivista. C'&egrave; l'idea che sia
dato un tutto iniziale che poi si sviluppa. Con un uomo non &egrave;
cos&igrave;. La macro-morfologia del cervello &egrave; determinante
geneticamente. Ma la micro-morfologia no. Il numero delle sinapsi si
crea in base alle esperienze.</FONT></FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE
RISO &ndash; Anche l'albero cambia a seconda dell'ambiente dove lo
metti. Il fatto stesso che il punto focale cambi, vuol dire che
c'era. Cambia su qualcosa che c'&egrave;.</FONT></FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BELARDINELLI
&ndash; L'influenza di una cosa esterna &egrave; sempre su qualcosa
che c'&egrave; gi&agrave;.</FONT></FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO
&ndash; Questo qualcosa che c'&egrave; gi&agrave; non &egrave; un
significato, ma un significante, che ha bisogno di altri significanti
per arrivare ad un significato ultimo. Per questo faccio fatica a
capire il discorso di Sergio.</FONT></FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Faccio fatica anch'io. Forse per questo non riesco a
spiegare. Quello che &egrave; proprio in funzione della parte &egrave;
diverso da quello che &egrave; proprio in funzione del tutto. Si
ammala e muore il tutto. La vita &egrave; l'esistere del vivente: chi
esiste &egrave; il vivente. Di conseguenza esistono le sue parti.
Mentre, quando monto l'orologio o l'automobile, esistono le parti. Io
posso cambiare una parte, posso togliere e rimettere un pezzo, e il
tutto sussiste in forza delle parti, comprese le propriet&agrave; che
le parti non hanno. L'orologio segna l'ora: l'ingranaggio o la molla
no. Il fatto di dire che il tutto non &egrave; la somma delle parti
non mi permette di distinguere la realt&agrave; naturale da quella
artificiale. Quello che hanno detto sulla complessit&agrave; non
basta. Serve a mettere in dubbio il meccanicismo, ma non basta.
Riesco a capire che, da un punto di vista logico, la vita e altre
propriet&agrave; riguardano prima il tutto e di conseguenza le parti
e non viceversa. Per esempio, riguardo alla capacit&agrave; di
muoversi del vivente, uno dice che di per s&eacute; &egrave; il tutto
che &egrave; capace di costruire se stesso ed il proprio agire,
compreso il fatto che c'&egrave; un agire di causalit&agrave;
efficiente di una parte sull'altra, per cui si rispetta il fatto che
nessuna macchina &egrave; capace di produrre il proprio carburante:
tutto ci&ograve; che si muove &egrave; mosso da altro e la causalit&agrave;
efficiente non &egrave; riflessiva. Il vivente si muove, ma non posso
sollevarmi tirandomi per i capelli: occorre che una gamba si appoggi
all'altra e cos&igrave; via. Schr&ouml;dinger ha scritto un
librettino su che cos'&egrave; la vita e parla di neg-entropia. Non
capisco molto di questo: il vivente si mantiene a spese
dell'ambiente, creando disordine in esso. Ed &egrave; il tutto che fa
questo. </FONT></FONT>
</P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BERTUZZI
&ndash; Il tutto ontologico dell'uomo &egrave; una unit&agrave; di un
complesso biologico e culturale, &egrave; un individuo umano, non un
individuo-cosa. Sono tante le dimensioni dell'uomo, ma la persona &egrave;
una sola. La persona &egrave; il centro unificatore, ma non &egrave;
un centro puramente biologico. Questo individuo non &egrave; una cosa
in se stessa, ma &egrave; <I>in se</I> e <I>per se</I>: ha la
coscienza della sua individualit&agrave;, ha l'autocoscienza. La sua
individualit&agrave; non &egrave; semplicemente oggettiva. Ed &egrave;
anche centro di apertura, in quanto &egrave; quanto di pi&ugrave;
comunicativo ci sia nella natura. In natura, passando dalla sostanza
materiale a quella vegetale, a quella animale e a quella umana,
aumenta la capacit&agrave; di uscire da se stessi, e tale capacit&agrave;
&egrave; anche pi&ugrave; intima a se stessi: una sempre maggior
capacit&agrave; di uscire da se stessi ed aprirsi all'esterno ed
anche pi&ugrave; intima a se stessi con una sempre maggior
consapevolezza. Florenskij parlava dell'individualit&agrave; umana
come universalit&agrave;. </FONT></FONT>
</P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO
&ndash; S&igrave;. La persona (maschera) sa collocarsi e sa parlare
al pubblico. Esci da te stesso e in quella misura ti avvicini di pi&ugrave;
alla tua intimit&agrave;.</FONT></FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BERTUZZI
&ndash; Il &ldquo;volto&rdquo;, per vedere, deve essere visto. L'idea
non &egrave; solo un oggetto da vedere, ma &egrave; ci&ograve; che
permette di essere visto.</FONT></FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO
&ndash; Aggiungerei anche che nella persona l'aspetto del pubblico,
di alterit&agrave;, di campo intersoggettivo, c'&egrave; per
l'origine: viene da un altro.</FONT></FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BERTUZZI
&ndash; Le manifestazioni patologiche della personalit&agrave;
potrebbero essere anche mancanza di capacit&agrave; di unificare le
proprie sensazioni, il rapporto con gli altri.</FONT></FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO
&ndash; Era quello che cercavo di spiegare. Manca il direttore
d'orchestra.</FONT></FONT></P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Spiegare la vita come armonia da un direttore d'orchestra,
porta a pensare l'anima come causa efficiente, mentre nessuno muove
se stesso. La causa efficiente &egrave; estrinseca. Intrinseca &egrave;
la causa formale come principio di operazione. Ma questo non lo
riusciamo pi&ugrave; a capire, perch&eacute; nelle realt&agrave;
artificiali il principio dell'operazione viene da fuori, oppure si
ammettono cause naturali (come il fuoco) che mettano in moto il tutto
come meccanismo: il principio resta nella parte. L'anima diventa
allora il motore, come nella teoria di Platone. Si casca
nell'animismo, nella dualit&agrave; di <I>res</I> <I>extensa</I> e
<I>res cogitans</I>. </FONT></FONT>
</P>
<P STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BERTUZZI
&ndash; Oggi abbiamo la concezione scientifica e culturale che rende
tutto artificiale. Cos&igrave; consideriamo vero non quello che pu&ograve;
essere assimilato dalla conoscenza, ma quello che pu&ograve; essere
riprodotto dalla conoscenza. L'esperienza diventa esperimento e
l'uomo &egrave; competente solo di quello che pu&ograve; fare lui.</FONT></FONT></P>
<P><BR><BR>
</P>
<P><BR><BR>
</P>
<P ALIGN=LEFT><BR><BR>
</P>
</BODY>
</HTML>