<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE> </TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 3.4.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="P. Sergio Parenti">
	<META NAME="CREATED" CONTENT="20090520;8550000">
	<META NAME="CHANGED" CONTENT="20130723;10232381">
	<META NAME="Info 1" CONTENT="">
	<META NAME="Info 2" CONTENT="">
	<META NAME="Info 3" CONTENT="">
	<META NAME="Info 4" CONTENT="">
	<STYLE TYPE="text/css">
	<!--
		@page { margin-left: 2.5cm; margin-right: 2.5cm; margin-top: 2.5cm; margin-bottom: 2cm }
		P { margin-bottom: 0.21cm; direction: ltr; color: #000000; text-align: justify; widows: 2; orphans: 2 }
		P.western { font-family: "Garamond", serif; font-size: 11pt; so-language: it-IT }
		P.cjk { font-family: "Times New Roman", serif; font-size: 11pt }
		P.ctl { font-family: "Times New Roman", serif; font-size: 10pt }
		H1 { margin-top: 0cm; margin-bottom: 0cm; direction: ltr; color: #000000; widows: 2; orphans: 2 }
		H1.western { font-family: "Times New Roman", serif; font-size: 12pt; so-language: it-IT }
		H1.cjk { font-family: "Times New Roman", serif; font-size: 12pt }
		H1.ctl { font-family: "Times New Roman", serif; font-size: 10pt; font-weight: normal }
		A:link { so-language: zxx }
		A.sdfootnotesym-western { font-family: "Times New Roman", serif; font-size: 9pt; font-weight: bold }
		A.sdfootnotesym-cjk { font-size: 9pt; font-weight: bold }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" TEXT="#000000" DIR="LTR">
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<H1 CLASS="western" STYLE="margin-bottom: 0.5cm; font-weight: normal">
<FONT SIZE=3>Bologna, 17 ottobre 2012</FONT></H1>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Agli
amici degli</FONT></FONT></P>
<P CLASS="western" ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Incontri
Interdisciplinari</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" ALIGN=LEFT><BR><BR>
</P>
<P CLASS="western" ALIGN=LEFT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="page-break-before: auto; page-break-after: auto">
<FONT FACE="Times New Roman, serif"><FONT SIZE=3>ci rivedremo
<B>mercoled&igrave; 7 novembre</B>, alle <B>ore 21</B>, presso il
Convento San Domenico, che ci ospiter&agrave; nella sua &ldquo;<B>sala
rossa</B>&rdquo;, cui si accede da Via San Domenico 1.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>Il
motivo</B> per cui non possiamo fare l'incontro di ottobre &egrave;
perch&eacute; il Convento San Domenico, nei <B>mercoled&igrave;</B>
sera di <B>ottobre</B>, ha organizzato alle <B>ore 21</B>, <B>in
Basilica</B>, la preghiera del <B>Rosario</B>, cui potremmo
partecipare (&egrave; anche un'occasione per noi di ricordare nella
preghiera il Prof. Pier Ugo Calzolari, che alla riunione di giugno
era presente).</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Il
prof. Sarti, nella scorsa riunione, ha evidenziato come l'evoluzione
dei viventi sia, dal punto di vista della teoria dell'informazione,
in contraddizione con la teoria dell'evoluzione per mutazione
casuale, in quanto una mutazione casuale pu&ograve; solo diminuire
l'informazione. Il dibattito in proposito si &egrave; subito acceso,
rendendoci evidente che proprio l'argomento della vita e della
crescita dell'informazione relativa potrebbe iniziare la nostra
ricerca per questo XXXIV&deg; anno che comincia.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Ringrazio
a nome di tutti il <B>Prof. Sarti</B> per aver accettato di animare
il nostro primo incontro.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Un
cordiale arrivederci a presto</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT><BR><BR>
</P>
<P CLASS="western" ALIGN=LEFT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>				Fra
Sergio Parenti O.P.</I></FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT><BR><BR>
</P>
<P CLASS="western" ALIGN=LEFT><BR><BR>
</P>
<P CLASS="western" ALIGN=CENTER>____________________________________________________________</P>
<P CLASS="western" ALIGN=LEFT><BR><BR>
</P>
<P CLASS="western" ALIGN=CENTER><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>Breve
resoconto dell'Interdisciplinare del 7 novembre 2012</B></FONT></FONT></P>
<P CLASS="western" ALIGN=CENTER><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>a
cura di Fra Sergio Parenti O.P.</I></FONT></FONT></P>
<P CLASS="western" ALIGN=CENTER><BR><BR>
</P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>SARTI
&ndash; Il discorso riguarda l'aporia tra quello che dice la teoria
dell'informazione e quello che dice Darwin. La teoria
dell'informazione dice che da eventi casuali non pu&ograve; nascere
informazione. Il primo punto della teoria dell'evoluzione &egrave;
che fatti casuali producono  variazioni casuali nella struttura
genetica degli organismi. Il valore della teoria dell'informazione &egrave;
probabilistico: &egrave; estremamente improbabile che da un insieme
di eventi casuali nasca informazione, allo stesso livello
dell'estrema improbabilit&agrave; che avvenga un fenomeno fisico che
contraddica il secondo principio della termodinamica: il parallelo
tra teoria dell'informazione e termodinamica &egrave; molto stretto.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Questo
problema mi &egrave; nato leggendo &ldquo;G&ouml;del, Hescher, Bach&rdquo;:
i processi genetici come informazione. Hofstadter dice che il codice
genetico del DNA &egrave; l'informazione che si traduce poi nelle
proteine. Hofstadter constata l'esistente; la teoria dell'evoluzione
ipotizza (ipotesi largamente confermata dall'esperienza) che gli
organismi viventi attuali siano il risultato del processo di
trasformazioni a partire da organismi molto pi&ugrave; semplici:
dunque con una quantit&agrave; di informazione, nella loro struttura,
molto minore. Quindi, nel crescere della complicazione del DNA c'&egrave;
una crescita di informazione: da dove viene?</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Qualcuno
ha fatto il paragone che &egrave; come dire che uno scimpanz&eacute;,
battendo a caso su una tastiera, produca la Divina Commedia.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Questo
&egrave; un problema che si presenta nella prospettiva di tipo
causale descritta da Monod in &ldquo;Il  caso e la necessit&agrave;&rdquo;.
Pi&ugrave; di dieci anni fa ne parlai, perch&eacute; mi pareva che
questo fatto implicasse la presenza del finalismo nella natura,
mettendo in discussione il principio di oggettivit&agrave;. Per&ograve;
era una risposta che non era una risposta dal punto di vista
scientifico: perch&eacute; questa ipotesi del finalismo esce del
tutto dalla struttura concettuale e dalla metodologia della scienza
(il principio di oggettivit&agrave; &egrave; una ipotesi
metodologica).</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BERTUZZI
&ndash; Oggi diciamo che l'evoluzione &egrave; un processo di
complessificazione quantitativo, ad esempio della struttura del
sistema nervoso, fino all'uomo col suo cervello. Mi domando, allora,
se questa della complessificazione sia una legge ed una finalit&agrave;.
La natura, agendo a caso, potrebbe portare anche a processi di
semplificazione. </FONT></FONT>
</P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>SARTI
&ndash; Sono d'accordo. Ma mi sto domandando: questo processo di
complessificazione ammette una spiegazione soltanto nell'ordine
causale? </FONT></FONT>
</P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BERTUZZI
&ndash; Dal punto di vista di Darwin si ricorre alla selezione
naturale.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FRATTINI
&ndash; L'influenza dell'ambiente sulla specie &egrave; uno dei
meccanismi dell'evoluzione: nessuno lo nega. Ma non &egrave; questa
la ragione per cui si complica il cervello.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>SARTI
&ndash; L'influenza dell'ambiente &egrave; un fatto casuale?
L'ambiente &egrave; una struttura organizzata: contiene informazione
che entra a contatto con l'organismo. Questo produrre cose via via
pi&ugrave; complesse &egrave; dovuto al fatto che l'ambiente,
esigendo o imponendo certi cambiamenti, consegna al soggetto (uomo,
animale o pianta) dell'informazione. Giorni fa si parlava del premio
Balzan proposto ad uno studioso di epigenetica, che studia le
modificazioni - non del DNA -  che l'ambiente produce negli
organismi. Questo, per&ograve;, sposta il problema, ma non lo
risolve. Come mai l'ambiente produce modificazioni nel senso di
produrre poi specie ed individui pi&ugrave; evoluti? Poi, questa
informazione, all'ambiente, chi gliel'ha data? Usciamo cos&igrave;
completamente dall'ambito umano o del vivente.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; C'&egrave; una sorta di equivoco tra origine delle specie ed
origine degli individui di una certa specie. Darwin ha cercato di
capire l'origine delle specie. Noi siamo in una stanza illuminata da
lampadine elettriche; un secolo fa c'erano dei candelieri con delle
candele. Come mai? Evidentemente, quando &egrave; nata la possibilit&agrave;
dell'illuminazione elettrica, chi prima andava a candele o a carburo
ha detto: &ldquo;conviene, sporca meno, non &egrave; pericolosa,
...&rdquo;. Quindi la mutazione con la selezione mi giustifica il
fatto che nella stanza non ci sono pi&ugrave; n&eacute; lampade a
carburo, n&eacute; torce, n&eacute; candele, ma lampadine elettriche.
Ma la lampadina elettrica &egrave; nata quando Thomas Alva Edison ha
inventato il filamento ad incandescenza, poi un altro ha inventato
lampadine al neon, e ora verranno le lampade a led che sostituiranno
le altre. Ma se io dicessi che per caso &egrave; nata la lampadina,
direi solo che non so come sia nata. Di fatto &egrave; nata perch&eacute;
qualcuno l'ha inventata. Il nostro problema, per&ograve;, &egrave;:
come mai non usiamo pi&ugrave; le candele? Perch&eacute; non conviene
pi&ugrave;.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BERTUZZI
&ndash; Ci sono anche cause intrinseche, dentro alla natura; non solo
una intelligenza che agisce dall'esterno. Ci sono animali che
ragionano secondo uno scopo di finalit&agrave;. Ho visto un rospo,
che aveva prodotto troppi girini per la pozza dove aveva deposto le
uova, scavare un canale con le sue zampe per portare i girini dove
c'era pi&ugrave; acqua. Non &egrave; intelligenza umana, ma finalit&agrave;
legata alla conoscenza animale. Il finalismo non implica sempre
l'intervento di una intelligenza umana o di una intelligenza divina.
Quello che fa paura a molti scienziati &egrave; che si voglia vedere
nel finalismo un intervento diretto da parte dell'intelligenza
divina. Noi possiamo pensare che una logica finalistica ci sia nella
natura, e possiamo dire che ce l'abbia messa qualcuno superiore alla
natura, per&ograve; essa funziona in modo immanente alla natura. Il
passaggio da una specie all'altra non ha bisogno di essere spiegato
con un intervento diretto dell'intelligenza divina, ma rientra in un
processo di evoluzione e complessificazione che noi notiamo nella
natura. Credo che questo processo, per&ograve; avvenga anche secondo
una logica di finalit&agrave;.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FRATTINI
&ndash; La natura da questo punto di vista &egrave; amorfa.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>SARTI
&ndash; Monod distingue in qualche modo due specie di finalit&agrave;.
Accetta tranquillamente la finalit&agrave; intrinseca alla vita, la
nega nell'ordine generale della fisica. Da Galileo in poi vale
l'oggettivit&agrave;. La scienza ha preso in considerazione solo i
processi causali.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Sono processi di conseguenza, &ldquo;se... allora&rdquo;: non
&egrave; detto che ci sia causa. </FONT></FONT>
</P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>SARTI
&ndash; La parola &ldquo;oggettivit&agrave;&rdquo; viene usata da
Monod per dire che i passi giganteschi della scienza sono legati
all'essersi limitati ai processi da causa ad effetto, non al fine di
qualche cos'altro.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FRATTINI
&ndash; Tornando al discorso dell'informazione e dell'evoluzione, io
sono convinto che, da quando l'uomo &egrave; diventato razionale, la
sua evoluzione sia pilotata dalla sua propria intelligenza, pi&ugrave;
che dall'ambiente.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>SARTI
&ndash; Tu sposti il problema. </FONT></FONT>
</P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FRATTINI
&ndash; Mi affascina il problema di quello che l'uomo sar&agrave; tra
centomila anni, sempre che ci sia ancora.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE
RISO &ndash; Faccio molta fatica a pensare ad una finalit&agrave;
senza riferimento al divino.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Dipende se intendi la finalit&agrave; come progetto o come
quella di chi agisce per natura. Che il fuoco scaldi, lo fa per
natura. Ma se molte cose, agendo per natura, collaborano insieme, ti
viene il sospetto che sia per un progetto. Questo non toglie che non
ci possa essere un agire naturale, senza un progetto. La causa finale
la trovo nel fatto che il fuoco scalda, altrimenti &egrave; un fuoco
frustrato. Forse il fuoco riesce sempre a scaldare, ma di
frustrazioni e di errori in natura ce ne sono tanti, come nella
generazione, quando nasce un figlio deforme e non c'era nessuna
intenzionalit&agrave; in proposito nei genitori. Ma, se trovo in
montagna un &ldquo;ometto&rdquo; di trentacinque pietre (tre sole
potrebbero essere finite cos&igrave; per caso), so che lo ha fatto di
proposito un alpinista per indicarmi la strada. La frequenza stessa
dipende dal fatto che una cosa, agendo per natura, fa quello che le
permette la sua capacit&agrave;. Se il dado mostra sempre il 6,
allora &egrave; stato truccato. La probabilit&agrave; fondata sulle
capacit&agrave; reali non va per&ograve; confusa con la possibilit&agrave;
logica, nel senso che &egrave; possibile ci&ograve; che non &egrave;
contraddittorio. Ogni cosa ha le sue capacit&agrave; operative: la
pi&ugrave; piccola particella, dal momento che esiste, coinvolge
tutto l'universo dal punto di vista gravitazionale. Ma non vi vedo un
agire progettato, almeno finch&eacute; non vedo un ordine tra le cose
che mi fa pensare alla montagnina delle pietruzze. Un vecchio, che
aveva fatto solo la quinta elementare, mi diceva: &ldquo;Come
facciamo ad essere cos&igrave; imbecilli da dire che non c'&egrave;
Dio? Siamo maschi e femmine, e non ci siamo mica fatti noi cos&igrave;!&rdquo;.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FRATTINI
&ndash; I Greci avevano un concetto stazionario dell'universo.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Per Aristotele non pu&ograve; esserci un ente che non abbia
una sua operazione. Non esiste un ente amorfo. </FONT></FONT>
</P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FRATTINI
&ndash; L'universo stazionario non &egrave; evolutivo, c'&egrave;
sempre stato e sempre ci sar&agrave;.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Ma l'agire resta, ciclico. Anche il big bang non &egrave; la
creazione.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO
&ndash; Il problema &egrave; questo: come un processo casuale possa
aver generato l'enorme quantit&agrave; di informazione contenuta nel
DNA degli organismi viventi. Solo da poche generazioni si pensa,
oltre ad un processo di casualit&agrave;, anche a processi di
interazione, circolarit&agrave;, bio-feedbak e di importanza
dell'ambiente. Il DNA pu&ograve; essersi arricchito anche per
influsso dell'ambiente. Lucy aveva un cervello meno grosso del
nostro: il DNA di Lucy deve essersi arricchito nel tempo per un
processo di interazione con l'ambiente. Si pu&ograve; contestare
questo discorso?</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>SARTI
&ndash; Non &egrave; contestabile. Che l'ambiente abbia consegnato
all'organismo vivente dei principi di organizzazione &egrave;
l'ipotesi pi&ugrave; ragionevole nel quadro non finalistico. Ma il
discorso centrale, lasciando stare il problema se vi sia un Creatore
o meno, il che va al di l&agrave; del discorso scientifico, &egrave;
se nel nostro universo ci sia un principio di differenziazione e di
organizzazione.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BERTUZZI
&ndash; Anche nella formazione delle galassie, dei minerali, vediamo
un processo di complessificazione, finalizzato nel senso che diceva
Sergio, in quanto ogni cosa si comporta secondo la sua natura. Ma
altri dicono che non esistono nature specifiche, ma solo una legge di
complessificazione.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>SARTI
&ndash; Questa legge di complessificazione, chiamiamola cos&igrave;,
andrebbe esaminata.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FRATTINI
&ndash; Procedendo, aumenta la complessit&agrave;. Questa sarebbe la
ragione che spiega tante cose. Ma non credo che l'aumento di
complessit&agrave; sia la causa, ma l'effetto di altro. Io, per poter
far fronte a difficolt&agrave; sempre maggiori, ho bisogno di
complicare il sistema. La controreazione, per&ograve;, controlla il
sistema, pi&ugrave; che complicarlo.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>SARTI
&ndash; Questa complessificazione &egrave; un processo di retroazione
(non contro-...) instabile. Dentro al primo nucleo vi era un
principio di complessificazione che ha prodotto elementi pi&ugrave;
complessi fra i quali dovevano istituirsi relazioni che a loro volta
erano stimolo alla complessificazione degli elementi. L'uscita dal
big bang ha prodotto un ente fisico praticamente indistinto. Che cosa
ha governato l'evoluzione di questo qualche cosa prima in particelle
elementari, poi in atomi, poi in composti? Io non credo che esista il
caso. Credo che il caso sia una rappresentazione schematica di
fenomeni niente affatto casuali. Per&ograve;, guardando a quello che
successe in quei primi momenti, viene da pensare che il caso esista
veramente: in un ambiente del tutto omogeneo si sono formati oggetti
diversi. Chiedersi il perch&eacute; &egrave; la domanda sul principio
di diversificazione.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO
&ndash; Diversificazione o complessificazione?</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FRATTINI
&ndash; Le due cose: diversificandosi, l'entit&agrave; semplice si
complica.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Se l'energia &egrave; capacit&agrave; di azione, che per noi
&egrave; trasformazione o su se stessi o su altri, essa &egrave;
anche capacit&agrave; di diversificazione, perch&eacute; ci&ograve;
che resta uguale non si trasforma. La natura pu&ograve; essere vista
come limite della trasformazione, al di l&agrave; del quale non si
pu&ograve; andare. Nel vivente c'&egrave; la capacit&agrave; di
adattarsi: a spese dell'ambiente il vivente si mantiene stabile
(Schr&ouml;dinger parlava di entropia negativa). L'idea di Lamarck
era che la capacit&agrave; di adattamento producesse trasformazioni
che diventano ereditarie. Si pu&ograve; invece dire che chi non &egrave;
capace di adattarsi (il che viene dal patrimonio genetico)
all'ambiente scompare: restano quelli che erano capaci di adattarsi.
Da questo punto di vista ha ragione Darwin, anche se recentemente ho
letto di qualche dubbio a favore di Lamarck.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE
RISO &ndash; Pu&ograve; esserci anche la capacit&agrave; di diventare
pi&ugrave; forti in s&eacute;, indipendentemente dall'ambiente, per
cui si diventa pi&ugrave; capaci anche di sopravvivere.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BERTUZZI
&ndash; Sembra un principio di conservazione per cui anche i batteri
si difendono. C'&egrave; la conservazione della specie.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FRATTINI
Apparentemente il vivente contraddice il principio che il calore,
naturalmente, passa dalla sorgente pi&ugrave; alta a quella pi&ugrave;
bassa. L'uomo, poi, determina l'ambiente.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BERTUZZI
&ndash; Scossiroli diceva che, mentre gli altri viventi si adattano
all'ambiente, l'uomo adatta l'ambiente a s&eacute;. Ma non in senso
unilaterale, perch&eacute; la vita si &egrave; creata l'ambiente
adatto: l'ossigeno, per esempio. Io vedo un finalismo intrinseco ai
processi naturali. Il che va distinto dal finalismo per cui una
freccia va al bersaglio perch&eacute; indirizzata dall'uomo. &Egrave;
il passaggio dalla natura alla cultura. Oggi vorremmo ridurre tutto a
cultura, mentre la natura ha leggi e finalit&agrave; proprie, che non
abbiamo messo noi.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>SARTI
&ndash; Il principio di complessificazione introduce nella storia
dell'universo un elemento finalistico, che non riesco a trovare
qualitativamente diverso da quello del fuoco che scalda.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Cio&egrave; un orientamento naturale.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>SARTI
&ndash; Il rospo che apre la strada ai girini, invece, fa
un'operazione che non era negli schemi del suo cervello.</FONT></FONT></P>
<P CLASS="western"><BR><BR>
</P>
<P CLASS="western"><BR><BR>
</P>
<P CLASS="western"><BR><BR>
</P>
</BODY>
</HTML>