<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE> 	</TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 3.4.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="P. Sergio Parenti">
	<META NAME="CREATED" CONTENT="20090520;8550000">
	<META NAME="CHANGED" CONTENT="20130723;12082121">
	<META NAME="Info 1" CONTENT="">
	<META NAME="Info 2" CONTENT="">
	<META NAME="Info 3" CONTENT="">
	<META NAME="Info 4" CONTENT="">
	<STYLE TYPE="text/css">
	<!--
		@page { margin-left: 2.5cm; margin-right: 2.5cm; margin-top: 2.5cm; margin-bottom: 2cm }
		P { margin-bottom: 0.21cm; direction: ltr; color: #000000; text-align: justify; widows: 2; orphans: 2 }
		P.western { font-family: "Garamond", serif; font-size: 11pt; so-language: it-IT }
		P.cjk { font-family: "Times New Roman", serif; font-size: 11pt }
		P.ctl { font-family: "Times New Roman", serif; font-size: 10pt }
		A:link { so-language: zxx }
		A.sdfootnotesym-western { font-family: "Times New Roman", serif; font-size: 9pt; font-weight: bold }
		A.sdfootnotesym-cjk { font-size: 9pt; font-weight: bold }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" TEXT="#000000" DIR="LTR">
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Bologna,
7 maggio 2013</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Agli
amici degli</FONT></FONT></P>
<P CLASS="western" ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Incontri
Interdisciplinari</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" ALIGN=LEFT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="page-break-before: auto"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	ci
rivedremo <B>lun</B><B>e</B><B>d&igrave; 20 maggio</B>, alle <B>ore
21</B>, presso il Convento San Domenico, che ci ospiter&agrave; nella
sua &ldquo;<B>sala rossa</B>&rdquo;, cui si accede da Via San
Domenico 1.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Proseguiremo
la nostra ricerca da un punto di vista che per molti anni abbiamo
trascurato, e cio&egrave; quello della psichiatria, della psicologia
e della psicoanalisi.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Animer&agrave;
la serata il <B>Dott. Giuseppe Rubino</B>, che ringrazio a nome di
tutti</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	In
attesa di rivederci, un cordiale saluto</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT><BR><BR>
</P>
<P CLASS="western" ALIGN=LEFT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>					<I>Fra
Sergio Parenti O.P.</I></FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT><BR><BR>
</P>
<P CLASS="western" ALIGN=CENTER><FONT FACE="Times New Roman, serif"><FONT SIZE=3>_______________________________________________________</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT><BR><BR>
</P>
<P CLASS="western" ALIGN=CENTER><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>Breve
resoconto dell'Incontro Interdisciplinare del 20 maggio 2013</B></FONT></FONT></P>
<P CLASS="western" ALIGN=CENTER><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>a
cura di fra Sergio Parenti O.P.</I></FONT></FONT></P>
<P CLASS="western"><BR><BR>
</P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO
&ndash; Vi presento dei pensieri espressi in libert&agrave;, anche se
con un fondamento &ndash; lo dico sottovoce &ndash;  &ldquo;scientifico&rdquo;.
Parlare di &ldquo;scientifico&rdquo; per la psicoanalisi &egrave;
problematico, perch&eacute; si cerca un fondamento ed uno statuto
epistemologico che ancora non abbiamo. Inoltre mi sto affacciando al
mondo delle neuroscienze, il che comporta le difficolt&agrave; del
passaggio da una disciplina ad un'altra. Il tema principale &egrave;
quello dell'affettivit&agrave;: quel collante fatto di emozioni, di
affetti non coscienti e solo pi&ugrave; tardi di sentimenti
coscienti, che tiene insieme fin dal periodo fetale il divenire della
personalit&agrave; nel proprio contesto di ambiente.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Il
tema dell'affettivit&agrave; &egrave; nuovo, anche per la
psicoanalisi. Fino ad ora il paradigma della psicoanalisi &egrave;
stato quello della libido, mentre recentemente essa si sta orientando
verso il paradigma degli affetti e delle emozioni, di cui si occupano
anche le neuroscienze. </FONT></FONT>
</P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Ci
sono aspetti consapevoli della affettivit&agrave;, ma vi &egrave;
tutto un mondo non consapevole. Cartesio decret&ograve; la
separazione della <I>Res</I> <I>Cogitans</I> dalla <I>Res Extensa</I>.
Con quello che ne consegu&igrave;: una subalternit&agrave; della 
cultura emozionale affettiva alla  cultura razionale.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Oggi
le Neuroscienze hanno dimostrato come entrambe le dimensioni,
affettiva e cognitiva, siano congiuntamente correlate all'attivit&agrave;
del cervello e che questo lavori in continuazione indipendentemente
dalla coscienza e che a quest'ultima non rimane altro che raccogliere
quanto elaborato altrove ed eventualmente metterlo in parole e fatti.
La Psicologia dello sviluppo studiando sperimentalmente come si forma
il pensiero di neonati e dei bambini piccoli ha dimostrato come
esista un graduale e articolato passaggio tra affetto e cognizione e
che questi due non sono processi sostanzialmente diversi. La
Psicoanalisi da pi&ugrave; anni ha teorizzato sulla base del proprio
metodo clinico come dietro ai pensieri coscienti vi fossero elementi
affettivi emozionali inconsci e come questi condizionassero il
pensiero cosciente. Insomma: emerge il dubbio scientifico che la
coscienza non possa essere considerata strumento precipuo della
conoscenza e che invece vada considerata come uno specchio parziale,
deformante e illusorio.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Anche
la libert&agrave; va intesa come contenuta nelle spire dell'amore: &egrave;
opportuno incominciare a pensarci non come individui isolati, ma come
valori nodali di una rete di relazioni complesse. Al potere, in
scienza e coscienza, interessa che l'uomo sia consumatore di merci e
merce egli stesso. Penso tuttavia che il riflettere insieme
all'interno della comunit&agrave; intorno alle tematiche del mondo
interiore e il promuovere una pratica di incontri e confronti
affettuosi e piacevoli possano illuminare gli uomini nell'analisi
della realt&agrave;. Ho il timore invece che, bypassando la
concretezza degli incontri fra le persone cio&egrave; impedendo agli
occhi di incontrarsi, alle voci di ascoltarsi e sentirsi, ai volti di
guardarsi, alle mani di toccarsi, cio&egrave; rinunciando a quel
patrimonio iniziale che ci struttura dall'inizio della vita &ndash; e
ho in mente quella interazione sensoriale e percettiva con la propria
madre &ndash; arrechiamo una ferita alla nostra affettivit&agrave; e
alla nostra umanit&agrave; come se privassimo la nostra persona di
sostanziali risorse. Questi aspetti non sono poetici, sono desunti
dalle neuroscienze. Il cervello del bambino si modifica e si
struttura in base all'ambiente materno, e di tutto ci&ograve; noi non
abbiamo coscienza. Affettivit&agrave; non &egrave; solo affettuosit&agrave;:
c'&egrave; anche l'odio.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Io
sto parlando, a voi stanno giungendo le mie parole, il contenuto e il
significato di esse, ma soprattutto la mia voce, il tono e il ritmo
di essa. E a me giungono i vostri sguardi, la vostra attenzione o
disattenzione, la vostra postura, l'atteggiamento: cio&egrave; sta
passando tra noi una intensa comunicazione che non &egrave; soltanto
verbale,oscillante dal piacere al dispiacere, dalla simpatia
all'antipatia, dalla gioia alla noia: insomma, una comunicazione
fatta di emozioni e sentimenti, di cui non abbiamo una immediata e
completa consapevolezza. Cio&egrave; fra noi sta intercorrendo una
interazione fatta di elementi informativi e di elementi affettivi
strettamente congiunti. Stiamo immagazzinando e memorizzando molto di
pi&ugrave; di quello che possiamo immaginare. Sar&agrave; il corso di
questa interazione emotiva, il grado della sua temperatura affettiva,
l'elaborazione personale all'interno del proprio mondo interiore, che
alla fine costringer&agrave; la ragione, a sua insaputa, ad emettere
un giudizio sulla vicenda: mi interessa, non mi interessa.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Esistono
studi precisi sul ruolo delle emozioni nei processi di apprendimento
e memorizzazione attraverso la loro azione sull'amigdala e
l'ippocampo.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>&Egrave;
tuttavia soprattutto nell'ambito familiare che si gioca l'educazione
dell'individuo e lo si prepara al suo destino.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Gli
studi pi&ugrave; recenti hanno mostrato l'importanza della relazione
del bambino con i genitori. E soprattutto dello stato emotivo della
madre. A buon senso ci arrivavamo tutti a queste conclusioni. Quello
che &egrave; significativo &egrave; aver potuto osservare tramite PET
come i due emisferi dx, fin dall'inizio, pulsino in sintonia, come se
dialogassero; naturalmente non con le parole ma con le emozioni e i
sentimenti. Entrambi sembrano ricercare una autoregolazione
attraverso una sintonizzazione affettiva. Naturalmente la quota pi&ugrave;
grossa della partecipazione affettiva la mette la madre. Al piccolo
basta la predisposizione neurale. Inoltre per completare la cosa, se
pur molto parzialmente, sappiamo che il bambino utilizza quanto
proviene dalla madre per la strutturazione dei suoi circuiti neuro e
psicobiologici.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Insomma:
&egrave; come se la mamma scaricasse programmi dal proprio cervello a
quello del bambino per permettere a questi di elaborarli in base al
suo programma genetico. E sono programmi affettivi.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Forse
affinch&eacute; le madri possano dare il meglio di s&eacute;, cos&igrave;
da garantire la sopravvivenza della specie umana, ci si &egrave;
attrezzati nel corso dello sviluppo evolutivo con l'organizzazione
della famiglia, ovvero con la presenza del padre, il terzo che cos&igrave;
costituisce e definisce il pi&ugrave; solido gruppo, istituendo di
pari passo la legge. Alla madre la gestazione della creatura, al
padre la gestazione della diade (madre e figlio).</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Oggi
alcune correnti di opinioni, non dico di studi, affermano che del
padre se ne possa fare a meno. Io non lo credo proprio: 1&deg; perch&eacute;
il padre &egrave; attrezzato sul piano neuro-psicobiologico e
filogenetico alla interazione sintonizzante, per cui dobbiamo fare i
conti con il suo bisogno e desiderio; 2&deg; perch&eacute; egli &egrave;
presente nell'immaginario della mente della donna che, amata e
amante, in virt&ugrave; delle proprie risorse affettive predispone il
proprio mondo interno all'accoglienza di lui, il nuovo, il
differente, il diversamente abile: tutti elementi catalizzanti il
pieno divenire del proprio s&eacute; tra cui il figlio.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>In
realt&agrave; il primo concepimento avviene nella profondit&agrave;
della mente e la sessualit&agrave; &egrave; il veicolo emotivo. La
sessualit&agrave; dunque non &egrave; al primo posto (come diceva
Freud) nella teoria della mente, ma &egrave; un aspetto conseguente
alla mente e all'esperienza interattiva madre-bambino. Questo a mio
parere pu&ograve; spiegare di pi&ugrave; anche le patologie della
sessualit&agrave;. Senza dimenticare per&ograve; il ruolo della
sessualit&agrave; nella sopravvivenza della specie.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Questo
sviluppo non &egrave; solo e sempre sotto l'egida dell'equilibrio
chimico fisico e della sintonia psicoemotiva. Cio&egrave; del tutto
va bene. Fin dall'inizio dello sviluppo, anche del pi&ugrave;
ottimale, c'&egrave; uno scarto tra la spinta propulsiva, il
desiderio, il sistema motivazionale e la sua realizzazione. Dolore e
frustrazione sono inevitabilmente sempre presenti e operativi e
strutturano un'area di negativit&agrave; che pu&ograve; essere la
causa di tanti imprevisti comportamenti inadeguati. E mi riferisco
non solo a quelli di pertinenza psichiatrica, ma anche e soprattutto
a quelli attinenti alla variabilit&agrave;, a quelli che sottolineano
i normopatici, ovvero noi qui presenti, cio&egrave; quelli che si
giocano faticosamente la vita nei vari segmenti del tempo e dello
spazio.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Ci
sono tratti caratteriali che mi paiono essere molto spesso presenti
in ognuno, per cui diventano degni di attenzione, di analisi e di
discussione. E mi riferisco a quegli aspetti narcisisti, di
autoreferenzialit&agrave;, che si strutturano attorno al sentimento
della onnipotenza. Dire sentimento &egrave; improprio, perch&eacute;
nessuno lo sente, ma &egrave; sicuramente pervadente a livello
inconscio. L'individuo pare arroccato nelle proprie certezze
indiscutibili, arrogantemente autosufficiente quanto maldestramente
efficiente, illusoriamente espanso sui circuiti del godimento
immediato, della serie stimolo risposta, diffidente di relazioni e di
scambi alla pari, se non in vista di un proprio profitto, appiattito
sul proprio tempo presente e incapace di immaginare il futuro.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Una
riflessione sul rapporto di coppia: l'uno di fronte all'altro, un
narciso che si specchia nell'altro, ognuno si aspetta la conferma
dall'altro di quello che pensa di se stesso: che quello specchio
d'acqua gli rinvii quanto sei bello, bravo, giusto; non c'&egrave;
tempo e capacit&agrave; di cogliere le differenti peculiarit&agrave;
dell'altro.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>GOZZOLI
- Noi abbiamo per&ograve; bisogno di una conferma da parte
dell'altro.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE
RISO &ndash; Lui per&ograve; parla di un uso strumentale.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO
&ndash; Il bambino &egrave; oggi al centro della famiglia, un piccolo
idolo. </FONT></FONT>
</P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BERTUZZI
&ndash; Oggi parlano di neuroni a specchio, che sarebbero a
fondamento di questo rispecchiamento che abbiamo nell'altro.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO
&ndash; All'inizio se ne parlava per gli automatismi motori: ti vedo
fare un'azione e i miei neuroni capiscono quello che stai facendo, e
capiscono anche dove andrai a finire con quello che stai facendo: la
intenzionalit&agrave;. Poi si &egrave; passati alle aree sensoriali
emozionali: potrebbero essere la base della cosiddetta empatia.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CENACCHI
&ndash; Parrebbe che si annulli  il libero arbitrio, perch&eacute;
l'attivit&agrave; del cervello precede la presa di consapevolezza.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BERTUZZI
&ndash; Quando lessi Freud pensavo che, se uno &egrave; condizionato
dal suo inconscio, negasse la libert&agrave;. Oggi si parla di questo
elemento come di una sorta di seme che uno liberamente porta a
sviluppo: pu&ograve; esserci una base inconscia, istintiva o anche
somatica, ma non &egrave; che questo ci condizioni.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO
&ndash; Per il libero arbitrio mi pare che, con la ricerca, siamo
ancora in alto mare.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Altro
aspetto comune e caratterizzante il mondo affettivo della persona &egrave;
l'aggressivit&agrave; con le sue manifestazioni di odio, rabbia,
rancore, invidia. Aggressivit&agrave; che quando si pone come
strumento del Narcisismo rivolge la situazione improvvisamente in
tragedia svelando quel nucleo di grave malessere e sofferenza celate
nella persona manifestamente normale. E mi riferisco ai fatti
delittuosi commessi e contro gli altri e contro se stessi.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Il
messaggio che mi preme lanciare questa sera &egrave; di non temere il
proprio mondo affettivo nella misura e nel modo in cui si pu&ograve;
riconoscerlo e farlo proprio, soprattutto gli aspetti negativi.
L'importante &egrave; riconoscerli, affrontarli, o meglio provarci,
in quanto l'impresa &egrave; veramente ardua. Si tratta in fondo di
tenere in mente l'esperienza degli Antichi riportata sul tempio di
Apollo a Delphi: &ldquo;Conosci te stesso&rdquo;, complementare
dell'altra esortazione preevangelica: &ldquo;ama il prossimo tuo come
te stesso&rdquo;, ove amare &egrave; conoscere e sopportare i propri
limiti per poter essere indulgenti con quelli degli altri. Questo,
per me, &egrave; l'amore: se non capisci i tuoi limiti non puoi
capire l'altro ed amarlo. In fondo sono tutte accorate indicazioni ad
occuparsi del proprio cuore e della propria mente, oggi diremmo del
proprio s&eacute; in relazione all'altro, della propria mente emotiva
che &egrave; una struttura relazionale,  per avviare un processo di
elaborazione e trasformazione personale. Peggio sarebbe far finta che
questi aspetti negativi non esistano in noi o che appartengano
soltanto all'altro. Ancor peggio sarebbe pensarsi come i buoni, gli
speciali, immuni da difetti e limiti.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Queste
dinamiche aggressive, come la febbre per le malattie, sono una
preziosa indicazione dei nostri limiti, ci avvertono della presenza
del male nel mondo, preludio della finitezza, della malattia e della
morte. Non &egrave; pessimismo, ma analisi della realt&agrave; per
noi stessi e per i nostri figli. <I>Hic est locus ubi mors gaudet
succurrere vitae</I><SPAN STYLE="font-style: normal"> (frase scritta
all'ingresso dell'aula di Anatomia patologica a Bologna). Quando il
processo di elaborazione affettiva, cio&egrave; del riconoscimento e
della trasformazione delle nostre emozioni ed affetti non procede,
rischiamo di entrare nel tunnel dell'angoscia e da qui nella
violenza. </SPAN>C'&egrave; un termometro, una cartina di tornasole
che tutti noi potremmo usare per analizzare e diagnosticare lo stato
di benessere malessere del nostro percorso esistenziale e della
nostra societ&agrave;. <SPAN STYLE="font-style: normal">Ed &egrave;
la sessualit&agrave; o meglio l'emozione sessuale. </SPAN></FONT></FONT>
</P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Uno potrebbe dire che o c'&egrave; la <I>res cogitans</I> e 
la <I>res extensa</I>, oppure c'&egrave; solo la <I>res extensa</I>
con i suoi automatismi oppure con le sue risposte casuali... Il prof.
Micheletti parlava a noi frati della scuola di S. Tommaso che rinasce
oggi nell'ambito della filosofia analitica e delle ricerche delle
neuroscienze. La tesi di Tommaso, dell'anima &ldquo;forma&rdquo;
unica del corpo, di fatto &egrave; stata trascurata o rifiutata.
Invece la realt&agrave; della nostra natura &egrave; qualcosa che
abbraccia insieme quello che chiamiamo &ldquo;spirituale&rdquo; (cio&egrave;
non viene da generazione) e anche ci&ograve; che &egrave; generabile.
Ma la parte fisica di me stesso, che perdo con la morte, viene
dall'anima: io non muoio del tutto, ma resto come monco. Il Prof.
Micheletti ci ricordava la frase di Tommaso commentando la prima
lettera ai Corinti (cap. 15, lettura 2): &ldquo;<I>Anima mea non est
ego</I>&rdquo;, che &egrave; in contrasto con Plotino, che dice che
l'anima &egrave; lo &ldquo;<I>aut&ograve;s</I>&rdquo;, cio&egrave; il
s&eacute;, l'io. Il motivo per cui Tommaso dice cos&igrave; &egrave;
che, se perdo i sensi, perdo la capacit&agrave; di intendere e
volere. </FONT></FONT>
</P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Dalla
parte attuale del mio modo di esistere, che &egrave; il principio
dell'agire, viene il mio agire corporeo, viene il mio agire di cui
sono consapevole ma che non dipende da me, come il battere del mio
cuore, viene anche un agire consapevole che tende a farmi decidere in
un certo senso, ma che posso anche frenare (e questo &egrave; il
mondo delle mie passioni). Ma la distinzione che facciamo non &egrave;
specifica, quasi ci fosse la corporeit&agrave;, poi la vitalit&agrave;,
poi l'animalit&agrave;... La forma &egrave; unica: da essa dipende il
tutto in modo potenziale o virtuale, come da un pi&ugrave; dipende
anche il meno. Su questo vi erano le liti con i francescani, per
motivi teologici. </FONT></FONT>
</P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Infine,
dove le mie passioni non mi condizionano al punto da non poter
considerare anche altri aspetti, io esercito il mio libero arbitrio.
Per&ograve; il mio libero arbitrio si innesta su tutta una capacit&agrave;
naturale che &egrave; gi&agrave; determinata, fisicamente, anche se
con aperture. Il Prof. Minelli diceva ai nostri incontri che non si
capisce come mai l'uomo sia libero dai condizionamenti olfattivi dei
mammiferi. Ci vogliono spazi di indeterminazione, ma ci vogliono pure
orientamenti. Il tendere alla felicit&agrave; &egrave; qualcosa di
cui non possiamo fare a meno, ma poi la cerchiamo in cose diverse. E
dietro a ci&ograve; vi sono i condizionamenti ricevuti, il patrimonio
genetico... </FONT></FONT>
</P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Il
fatto che con l'elettroencefalogramma riescono a capire che cosa
decider&ograve; come risposta ad un comando prima ancora che io ne
diventi consapevole, non mi fa nessun problema. Per&ograve;, quando
il medico insiste che io smetta di fumare, ed io ci rifletto, ma dopo
prendo il portafoglio e scendo in tabaccheria, il libero arbitrio c'&egrave;
stato, anche se molto condizionato (lo chieder&ograve; allo
psicoanalista: nella misura in cui la mia fantasia resta come legata
ad un solo aspetto, e tale fatto precede la mia decisione, in quello
sono scusato).</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CENACCHI
&ndash; Nel rapporto con gli altri il canale dell'affettivit&agrave;
&egrave; importante anche nello stabilire la fine della vita. La
Chiesa &egrave; contraria a situazioni come il caso Englaro, dove
per&ograve; manca il rapporto di interazione con l'altro.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Il computer pu&ograve; funzionare e la stampante no. Chi &egrave;
stato in coma ed &egrave; uscito mi ha detto che capiva tutto.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CENACCHI
&ndash; La morte cerebrale &egrave; una cosa diversa anche se il
cuore batte perch&eacute; attaccato ad una macchina. Invece il
concetto di minimi livelli di coscienza &egrave; diverso. Nelle
condizioni non di morte cerebrale, ma di totale incapacit&agrave; di
trasmettere qualcosa, io pongo il problema.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO
&ndash; La situazione non mi permette di escludere completamente
delle informazioni sensoriali dall'interno. Io non so che cosa pu&ograve;
percepire o elaborare. Sicuramente non ha coscienza, per&ograve;...
non sappiamo.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CENACCHI
&ndash; La coscienza &egrave; una complessit&agrave; di sistemi
neuronali.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BERTUZZI
&ndash; La coscienza &egrave; qualcosa di distinto dalla capacit&agrave;
di relazionarsi. Il sonno &egrave; uno stato di coscienza, anche se
non ci si relaziona con gli altri. Anche il coma: chi ne ritorna dice
di essere stato cosciente. Dovrebbe essere importante il legame tra
la sfera affettiva e quella conoscitiva, tra parte corporea e
pensiero: questa separazione oggi &egrave; molto osteggiata. La
fenomenologia distingueva tra corpo e corpo vivente, usando in
tedesco due nomi diversi. Heidegger part&igrave; dalla situazione
affettiva (la condizione esistenziale dell'uomo, che &egrave; quella
di sentirsi gettato nel mondo) per fondare la capacit&agrave; di
comprendere questa situazione affettiva: ci&ograve; che uno &egrave;
e ci&ograve; che uno deve essere. Su questa comprensione si sviluppa
l'interpretazione, che &egrave; la parte pi&ugrave; conoscitiva, e il
linguaggio stesso &egrave; legato a questo legame tra affettivit&agrave;,
comprensione e interpretazione. Le due sfere (affettiva e
conoscitiva, col linguaggio che ne emana) sono molto legate. Non si
pu&ograve; trattare la nostra parte corporea come un oggetto da
studiare e analizzare, ma esso appartiene alla soggettivit&agrave;
dell'uomo, a quell'io che &egrave; alla base della vita,
dell'intelligenza, della sensibilit&agrave;, della coscienza.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Allora solo il soggetto pu&ograve; giudicare se &egrave;
morto o meno? Dal di fuori no?</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE
RISO &ndash; Se usciamo da tempo e spazio, non sappiamo se in un
altro tempo, pi&ugrave; veloce o pi&ugrave; lungo, questo possa
avvenire. Io vengo fuori da un coma irreversibile. Due giovani
laureati, miei coetanei, credendo che io fossi entrata in coma da
poco, si diedero da fare, e furono rimproverati per questo, dovendo
io essere un cadavere. Invece no, anche se ero entrata in coma dalla
sera prima.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CENACCHI
&ndash; Da certi coma si esce anche se l'elettroencefalogramma &egrave;
piatto. Viene definita la morte cerebrale quando per tre volte, a due
ore una dall'altra, si riscontra tutta una serie di situazioni (anche
la Chiesa approva). Da l&igrave; non ci si risveglia. Il coma &egrave;
un'altra cosa.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO
&ndash; Un soggetto in coma che non sia morte cerebrale che diritti
ha? </FONT></FONT>
</P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BERTUZZI
&ndash; L'anima sarebbe principio della vita. Non &egrave; l'anima
che si sovrappone al corpo, ma l'anima forma il corpo: lo diceva
Edith Stein. L'anima non &egrave; intesa come un elemento puramente
oggettivato, ma come il principio in base al quale il corpo mi
appartiene, fa parte di un io.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO
&ndash; Possiamo dire che questo corpo &egrave; animato da amore, dal
rapporto iniziale madre-bambino. Questa esperienza iniziale io non la
chiamo anima, la chiamo affettivit&agrave;: che diritti d&agrave; al
nuovo soggetto? In forza di questi primordi un corpo vicino al coma
ha dei diritti? Se &egrave; l'affettivit&agrave; che forma il
corpo...</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BERTUZZI
&ndash; La componente sociale contribuisce a sviluppare la vita.
Inoltre il rapporto di amore con la madre non &egrave; basato sulla
coscienza, ma &egrave; quasi una simbiosi &hellip;l'amore &egrave;
come l'energia che accompagna la composizione della vita.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO
&ndash; Possiamo dire &ldquo;anima&rdquo;?</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BERTUZZI
&ndash; Un conto &egrave; la persona come soggetto ontologico, un
conto sono le manifestazioni psicologiche esterne, che emanano, ma
non sono fondative dell'essere.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; La relazione pu&ograve; essere fondata sull'azione, ma non va
confusa con essa: la relazione di padre e figlio non implica il
perdurare della generazione. L'anima &egrave; &ldquo;atto primo&rdquo;,
diceva Aristotele. Le azioni vitali sono l'atto secondo. Io posso
essere un matematico (atto primo) anche se sto guardando una corsa
alla televisione; se mi metto a fare dei conti divento matematico in
atto secondo. Io sono vivo anche se sono del tutto incapace di
relazionarmi agli altri.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>STIRPE
&ndash; Rubino ha detto che l'anima &egrave; l'affettivit&agrave;: &egrave;
allora un sentimento? Anche l'odio &egrave; un sentimento. L'anima
pu&ograve; essere odio?</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO
&ndash; Stavo cercando una analogia di linguaggio.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BERTUZZI
&ndash; Lui si esprime in termini psicologici, io in termini
ontologici. L'anima &egrave; ci&ograve; che fonda, presiede e
accompagna tutti i fenomeni della vita.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Il mondo della <I>res cogitans</I> segue la linea platonica
per cui l'anima &egrave; motore, &egrave; <I>vis quaedam insita</I>
<I>rebus</I>. Invece quello che io sono ha due aspetti: uno &egrave;
principio delle mie capacit&agrave; d'agire, un'altro &egrave; quello
per cui, morendo, diventer&ograve; certe determinate cose. Chiamo,
per metafora col mondo dell'artefatto, la parte potenziale &ldquo;materia&rdquo;,
la parte attuale &ldquo;forma&rdquo;, e dico che l'anima &egrave;
forma. Ma questo non implica che stia esercitando tutte queste
operazioni.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>STIRPE
&ndash; Allora anche gli animali hanno un'anima.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Certo, anche le piante. Tutto ci&ograve; che muove se stesso.
Che poi la parte attuale dell'uomo non sia solo nel genere di ci&ograve;
che &egrave; generabile e corruttibile viene dedotto dal fatto che la
ragione umana non pu&ograve; avere un organo, perch&eacute; l'organo
agisce per trasformazione in quelle caratteristiche che deve far
conoscere (l'occhio agisce come una camera oscura, l'udito deve
essere sgombro da risonanze in atto, ecc.): se la ragione umana &egrave;
fatta per conoscere la natura dei corpi, il suo organo non potrebbe
essere un corpo.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>STIRPE
&ndash; Se la mia anima, nell'al di l&agrave;, dovesse incontrare le
anime degli animali che ho ucciso...</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Solo l'anima dell'uomo &egrave;, parzialmente, ingenerabile
ed incorruttibile. L'anima non &egrave; qualcosa: l'uomo &egrave;
qualcosa. Se l'agire dell'uomo non &egrave; legato totalmente
all'essere generabile e corruttibile, allora anche l'uomo,
parzialmente, non lo &egrave;. Da dove viene l'uomo? Da generazione
e... da mistero, dice Aristotele. E quando muore? Lo stesso.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CENACCHI
&ndash; Istintivamente penso che Rubino non abbia dato una
interpretazione solo psicologica. L'affettivit&agrave; &ndash;
l'anima &ndash; &egrave; anche odio. Per me l'anima &egrave; qualcosa
che c'&egrave; finch&eacute; ci siamo noi. Nel momento in cui sar&ograve;
morta mi affido alla fede. Il discorso di Aristotele non &egrave; un
discorso scientifico.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Ma &egrave; logico.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BERTUZZI
&ndash; Identificando l'anima con l'affettivit&agrave;, riduco
l'anima ai suoi effetti. Dicono che anche le piante avrebbero
affettivit&agrave;. Hanno un'anima in quanto hanno la vita.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; La pianta reagisce per un meccanismo fisico, non per un fatto
conoscitivo. Il mito del riduzionismo &egrave; spiegare tutta la vita
come fosse un robot. Ma l'artefatto dipende dall'arbitrio
dell'artefice, mentre anche a livello chimico, il chimico deve
rispettare la ricetta che gli impone la natura, se vuole ottenere un
risultato.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PIFFERI
&ndash; Basta un granello di polvere per far precipitare in forme
regolari la soluzione sovrassatura. Non &egrave; una informazione nel
senso classico di Shannon, ma si trasforma in un ordine.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Noi provochiamo l'occasione, la natura agisce. Ma devo fare
l'occasione giusta.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO
&ndash; Il rapporto di affettivit&agrave; madre-bambino, il ruolo del
padre, il ruolo della societ&agrave;... Storicamente, non stiamo
tornando al concetto antico che i genitori danno l'anima al bambino,
e l'anima sarebbe il frutto del rapporto genitori-bambino? Mancuso lo
ha scritto di recente. Questo apre problemi giuridici sulla
responsabilit&agrave; dei genitori, e problemi sui giustificativi
delle nostre azioni.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO
&ndash; Il problema c'&egrave;. C'&egrave; un ritorno del filone
dell'apprendimento, e l'affettivit&agrave; rientra in esso. Per&ograve;
il bambino &egrave; capace di elaborare il contributo della mamma. Il
contributo delle neuroscienze &egrave; che l'apporto della mamma
modifica la microfisiologia del cervello.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>GOZZOLI
&ndash; E l'anaffettivita? Pu&ograve; essere assoluta?</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO
&ndash; Non direi in termini assoluti. Parlerei per&ograve; piuttosto
di alessitim&igrave;a: la difficolt&agrave; ad esprimere la propria
affettivit&agrave;.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BERTUZZI
&ndash; Oggi si denuncia il diffondersi di una sorta di unione di
narcisismo e cinismo.</FONT></FONT></P>
<P CLASS="western" STYLE="font-style: normal"><BR><BR>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="font-style: normal"><BR><BR>
</P>
<P CLASS="western" ALIGN=LEFT><BR><BR>
</P>
</BODY>
</HTML>