<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE> 	</TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 3.4.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="P. Sergio Parenti">
	<META NAME="CREATED" CONTENT="20090520;8550000">
	<META NAME="CHANGED" CONTENT="20130723;11540589">
	<META NAME="Info 1" CONTENT="">
	<META NAME="Info 2" CONTENT="">
	<META NAME="Info 3" CONTENT="">
	<META NAME="Info 4" CONTENT="">
	<STYLE TYPE="text/css">
	<!--
		@page { margin-left: 2.5cm; margin-right: 2.5cm; margin-top: 2.5cm; margin-bottom: 2cm }
		P { margin-bottom: 0.21cm; direction: ltr; color: #000000; text-align: justify; widows: 2; orphans: 2 }
		P.western { font-family: "Garamond", serif; font-size: 11pt; so-language: it-IT }
		P.cjk { font-family: "Times New Roman", serif; font-size: 11pt }
		P.ctl { font-family: "Times New Roman", serif; font-size: 10pt }
		A:link { so-language: zxx }
		A.sdfootnotesym-western { font-family: "Times New Roman", serif; font-size: 9pt; font-weight: bold }
		A.sdfootnotesym-cjk { font-size: 9pt; font-weight: bold }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" TEXT="#000000" DIR="LTR">
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Bologna,
14 marzo 2013</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Agli
amici degli</FONT></FONT></P>
<P CLASS="western" ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Incontri
Interdisciplinari</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" ALIGN=LEFT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="page-break-before: auto"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><FONT FACE="Times New Roman, serif">	ci
rivedremo </FONT><B>lun</B><FONT FACE="Times New Roman, serif"><B>e</B></FONT><FONT FACE="Times New Roman, serif"><B>d&igrave;
25 marzo</B></FONT><FONT FACE="Times New Roman, serif">, alle </FONT><FONT FACE="Times New Roman, serif"><B>ore
21</B></FONT><FONT FACE="Times New Roman, serif">, presso il Convento
San Domenico, che ci ospiter&agrave; nella sua &ldquo;</FONT><FONT FACE="Times New Roman, serif"><B>sala
rossa</B></FONT><FONT FACE="Times New Roman, serif">&rdquo;, cui si
accede da Via San Domenico 1.</FONT></FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Proseguiremo
la nostra ricerca cercando di approfondire, da un punto di vista
biologico e medico, la</FONT></FONT></P>
<P CLASS="western" ALIGN=CENTER STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>complessit&agrave;.</B></FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Animer&agrave;
la serata la <B>Prof. Giovanna Cenacchi</B>, che ringrazio a nome di
tutti.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="font-style: normal"><BR><BR>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Questa
&egrave; l'occasione per fare a tutti, anche a nome di P. Giovanni
Bertuzzi, cari <B>auguri di Buona e Santa Pasqua.</B></FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	In
attesa di rivederci, un cordiale saluto</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT><BR><BR>
</P>
<P CLASS="western" ALIGN=LEFT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>					<I>Fra
Sergio Parenti O.P.</I></FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT><BR><BR>
</P>
<P CLASS="western" ALIGN=CENTER><FONT FACE="Times New Roman, serif"><FONT SIZE=3>____________________________________________________</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT><BR><BR>
</P>
<P CLASS="western" ALIGN=CENTER><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>Breve
resoconto dell'Incontro Interdisciplinare del 25 marzo 2013</B></FONT></FONT></P>
<P CLASS="western" ALIGN=CENTER><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>a
cura di fra Sergio Parenti O.P.</I></FONT></FONT></P>
<P CLASS="western"><BR><BR>
</P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CENACCHI
&ndash; Nel film di Batman il personaggio del Cavaliere Oscuro dice:
&ldquo;Se stravolgi l'ordine prestabilito... tutto diventa
improvvisamente caos. &hellip; Sai qual &egrave; il bello del caos? &Egrave;
equo.&rdquo; Il caos si contrappone alla nostra scienza classica, si
contrappone al concetto di ordine. Per&ograve; diventa affascinante
per poeti ed artisti, come contesto da cui pu&ograve; emergere la
forma e la creazione divina: nel caos esiste un contesto di
potenzialit&agrave;.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Nei
sistemi caotici una conoscenza approssimativa delle condizioni
iniziali  produce un'incertezza che diventa sempre pi&ugrave; grande
col tempo. Il termine &ldquo;caos deterministico&rdquo; fu riferito
ad alcuni sistemi dinamici non lineari che, pur essendo impredicibili
per la loro complessit&agrave;, nascondono un ordine interno che pu&ograve;
essere rivelato con un approccio diverso da quello della scienza
lineare. L'uomo &egrave; il sistema caotico per eccellenza.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Un
sistema complesso ha molte componenti che interagiscono tra loro
mandandosi segnali di segno opposto (es.: eccitatore &ndash;
inibitore nel nostro sistema nervoso): il suo comportamento non &egrave;
facilmente prevedibile anche se conosciamo il comportamento dei
componenti. La definizione di complessit&agrave; sfugge, per sua
stessa natura, ai tentativi di categorizzazione. Anche ci&ograve; che
appare pi&ugrave; semplice pu&ograve; essere scomposto in molti
elementi: uno stesso ente pu&ograve; essere considerato semplice o
complesso a seconda del livello di analisi rilevante per
l'osservatore. Se si intende per scienza della complessit&agrave; lo
studio dei sistemi complessi, manca una definizione univoca di quali
siano le caratteristiche che permettono di qualificare un sistema
come complesso. Se &egrave; semplice un sistema predicibile e
riproducibile, posso dire che complesso &egrave; ci&ograve; che non &egrave;
semplice.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Tommaso
d'Aquino diceva che il conoscere la verit&agrave; consiste nella
corrispondenza tra la realt&agrave; e la nostra rappresentazione.
L'irriducibile complessit&agrave; del reale ci metter&agrave; di
fronte, in maniera inaspettata, a dei &ldquo;cigni neri&rdquo;, a ci&ograve;
che non avremmo potuto prevedere. La complessit&agrave; &egrave; la
propriet&agrave; di un sistema del mondo reale che si manifesta
nell'impossibilit&agrave; per ogni formalismo di catturare in modo
adeguato tutte le sue propriet&agrave;. Il motivo della complessit&agrave;,
dietro ogni sistema (sociale, biologico, economico...) sta
nell'infinita quantit&agrave; di eventi che possono, in tempi
diversi, influenzare i soggetti che lo compongono e le loro azioni.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Per
studiare nella medicina moderna la complessit&agrave; parliamo di
discipline &ldquo;omiche&rdquo; (genomica, trascrittomica,
proteomica...) e tutto ci&ograve; permette di arrivare ad una
terapia, si dice, &ldquo;sartoriale&rdquo;: trattamenti terapeutici
indirizzati non tanto a quella malattia in generale, quanto a quel
paziente particolare che ha una situazione biologica diversa. Ognuno
ha una sua condizione differente. In medicina oncologica si parla di
&ldquo;target therapy&rdquo;. Esiste per&ograve; un gap enorme tra la
mole di dati prodotti e la limitata capacit&agrave; interpretativa di
questi: lo sviluppo di nuovi trattamenti mirati risulta in parte
compromesso.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Il
cancro &egrave; una malattia genetica: si sviluppa quando nella
cellula si accumulano una serie notevole di mutazioni a livello dei
geni. I meccanismi per cui si realizzano questi errori variano a
seconda del tipo di cancro e a seconda del tipo di individuo: non &egrave;
possibile fare l'equazione gene = malattia. Lo stesso gene modificato
in una  persona porta la malattia, in un altro non la porta. Questo &egrave;
un esempio di complessit&agrave; in questo campo. Non basta conoscere
le molecole per risolvere il problema, perch&eacute; una molecola non
fa sistema a s&eacute;, ma &egrave; parte di un sistema di molecole
che interagiscono tra loro. </FONT></FONT>
</P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Un
altro esempio pu&ograve; essere la Sclerosi Laterale Amiotrofica, che
ha un decorso inarrestabile. Non si sa esattamente quale sia il
meccanismo scatenante. Anche se ne conosciamo tutti i meccanismi
isolatamente, nessuno di questi elementi, da solo, &egrave; in grado
di scatenare la malattia. Quindi la malattia ha una patogenesi
complessa che prevede l'interazione tra loro di diversi sistemi. </FONT></FONT>
</P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Nella
vita biologica esistono degli eventi che sono la proliferazione e la
morte cellulare. Neppure di questa &egrave; semplice parlare.
Esistono, schematizzando, due modi di morte (in realt&agrave;
sarebbero di pi&ugrave;): per necrosi o per apoptosi (suicidio
programmato, importantissimo nell'autolimitazione dei tumori: se non
avviene, prevale la proliferazione neoplastica). Noi sappiamo come
avviene l'apoptosi, ma perch&eacute; avvenga o no in una cellula,
questo &egrave; regolato da una serie di processi complicati, che
prevedono l'interazione di quasi tutte le componenti cellulari. </FONT></FONT>
</P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>La
complessit&agrave; regola la nostra sopravvivenza e la nostra morte.
Sono reti che possiamo studiare ed applicare a reti di network che
adottano comportamenti dei sistemi biologici. Tuttavia questi sistemi
complessi sono anche da auto-organizzazione. Questa &egrave; la
propriet&agrave;, manifestata da alcuni sistemi complessi formati da
molteplici elementi che interagiscono tra loro, di sviluppare
strutture ordinate da situazioni caotiche facendo crescere la
complessit&agrave; interna anche quando i singoli elementi del
sistema si muovano in modo autonomo ed in base a regole puramente
locali. Tra i sistemi auto-organizzanti, una classe a parte sono quei
sistemi che hanno al loro interno meccanismi genetici che mettono in
atto un altro principio di adattamento: quello della selezione
naturale. Queste caratteristiche, tipiche dei sistemi formati da
individui viventi, conferiscono al sistema una dimensione in pi&ugrave;
esaltando la strutturazione della complessit&agrave; interna nella
direzione dell'adattamento.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>La
complessit&agrave; &ndash; leggevo recentemente - pu&ograve; essere
classificata come subcritica, critica e caotica, a seconda della
libert&agrave; di movimento che esiste in quel sistema complesso.
Cio&egrave; posso indurre delle variabili che permettono piccoli
spostamenti (complessit&agrave; subcritica); se i mutamenti portano
il sistema al limite del caos, la complessit&agrave; &egrave;
critica; nella situazione opposta abbiamo la complessit&agrave;
caotica. Nell'epoca moderna &egrave; prevalsa la filosofia
positivista, con fiducia nelle scienze, principi stabili, universali,
e fiducia nel progresso. Il limite della risoluzione sperimentale
oggi &egrave; circa 10<SUP>-16</SUP> cm., pari a circa un millesimo
del diametro di un protone. Ma la fisica delle particelle ha
evidenziato dei limiti. La scienza accetta di convivere con
l'incertezza. I sostenitori della teoria della complessit&agrave; non
negano il ruolo della ragione, dell'ordine, dell'organizzazione,  ma
sostengono che la vita, l'evoluzione, il cambiamento convivono col
disordine, col caos, l'instabilit&agrave;, l'irriducibilit&agrave;
delle variabili. Nell'epoca post-moderna parliamo di trasformazione,
cambiamento, revisione, innovazione, incertezza, precariet&agrave;.
Dal frazionamento e riduzione dei fenomeni siamo passati al principio
ologrammatico; dalla generalizzazione senza eccezioni al considerare
eccezioni e differenze; dalla spiegazione lineare a quella circolare
e ricorsiva; dalla separazione delle discipline alla
transdisciplinariet&agrave;. Per generare nuove idee occorre
ridefinire le discipline ed i gruppi di ricerca, creare
organizzazioni in cui scienza, cultura e tecnologia non siano pi&ugrave;
tre strati orizzontali adiacenti e separati, ma possano essere
tagliati verticalmente ridefinendo elasticamente i rapporti relativi
in funzione  degli obiettivi da raggiungere.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FRATTINI
&ndash; Che cos'&egrave; il principio ologrammatico?</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CENACCHI
&ndash; Principio dell'interezza: non vedere le cose ridotte in
parcellizzazioni sempre pi&ugrave; piccole, ma nell'interezza. Noi
possiamo prevedere che da un gene viene una proteina, ma non basta:
interagiscono altri sistemi biologici che possono cambiare l'esito.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO
&ndash; &ldquo;Omico&rdquo; vuol indicare l'analisi di un sistema
nella sua interezza: &egrave; usato dal 2000, ad esempio in
&ldquo;genomico&rdquo;.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>SARTI
&ndash; Molti concetti sono stati trasferiti in altri campi. La
complessit&agrave; si presenta quando esistono molti elementi e tutto
quello che si sa &egrave; che i modelli matematici che noi riusciamo
a sviluppare con questi elementi sono modelli non lineari.  Cio&egrave;
non c'&egrave; proporzionalit&agrave; tra causa ed effetto. Ci sono
modelli molto semplici che hanno questo carattere di imprevedibilit&agrave;
dei risultati. Chiamiamo &ldquo;complesso&rdquo; un sistema non
necessariamente &ldquo;complicato&rdquo;. L'algoritmo pu&ograve;
essere molto semplice, ma in pochissimi passi si arriva a situazioni
imprevedibili. Un esempio sono le previsioni del tempo. Il concetto
di complessit&agrave; &egrave; sempre legato ad un tempo di
osservazione: in uno spazio di tempo limitato non c'&egrave;
complessit&agrave; e si possono fare previsioni.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO
&ndash; Fare una previsione in termini probabilistici &egrave;
diverso dall'affrontare una complessit&agrave; come quella del
vivente, dove c'&egrave; qualcosa di pi&ugrave;, come gi&agrave;
abbiamo detto: la vita, la morte, la divisione di una cellula. Non &egrave;
cos&igrave; ovvio far rientrare queste categorie di fenomeni in un
discorso di tipo  probabilistico - statistico su larga scala, anche
temporale. Da un punto di vista olistico potremmo parlare di
propriet&agrave; emergente: la complessit&agrave; in biologia si
manifesta nel tutto che non &egrave; la somma delle parti (lo aveva
gi&agrave; detto Aristotele). Il problema diventa il tentativo di
riuscire a ricondurre certe fenomenologie macroscopiche ad
interazioni di molecole, che gi&agrave; di per s&eacute; sono
complesse: per cui c'&egrave; complessit&agrave; di complessit&agrave;...
Una proteina &egrave; una molecola complessa in grado di
auto-organizzarsi nel solvente polare, ed in una cellula ce ne sono
miliardi. Non vedrei quindi la faccenda semplicemente come
complessit&agrave; temporale: una cellula &egrave; complessa anche se
guardata in un istante. Se ci siano diversi tipi di complessit&agrave;
e se una cosa possa essere pi&ugrave; o meno complessa &egrave; gi&agrave;
stato dibattuto. Si definisce semplice quello che riesco a simulare
nelle caratteristiche essenziali, complesso &egrave; ci&ograve; che
non si riesce a simulare. Le previsioni del tempo vengono fatte con
simulazioni che hanno una loro ragion d'essere: nel caso di una
cellula tutto dipende anche dalle situazioni al contorno (ambiente,
interazioni con altre cellule...): come se conoscessimo la cellula
(figuriamoci i tessuti e poi l'organismo) per strati successivi:
riusciamo a fare delle sezioni e a dare delle occhiate in certi
frangenti. In questa situazione &egrave; complicato fare previsioni,
tranne ovviamente in senso macroscopico, come nel tumore.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CENACCHI
&ndash; Lui dice: pi&ugrave; ci allontaniamo nel tempo, pi&ugrave;
aumentano le variabili. Se consideriamo gli eventi cellulari, mi
aspetto, se metto in una cellula quel determinato gene che attiva in
quel periodo la trascrizione di una determinata proteina, di poter
trovare la proteina analizzando la cellula. Nel periodo molto breve
posso forse fare una previsione. Ma la vita della cellula &egrave;
fatta di miliardi di eventi, con una interazione istantanea.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>SARTI
&ndash; Anche il tempo &egrave; parte importante nel concetto di
complessit&agrave;: volevo dire solo questo. Ha senso pensare a
fenomeni che non sono complessi nel tempo breve, ma lo diventano nel
tempo lungo, o viceversa? Come gioca il  tempo nel concetto di
complessit&agrave;?</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BERTUZZI
&ndash; Che rapporto ha la complessit&agrave; con la legge di natura?
La legge predice in qualche modo le conseguenze da certe condizioni
iniziali. La complessit&agrave; contrasta con questo. Negli esempi
fatti del cancro, abbiamo il contrasto con un certo ordine di
funzionamento dell'organismo sano. Si pu&ograve; parlare di
complessit&agrave; come un disordine? O &egrave; complesso anche
l'ordine?</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CENACCHI
&ndash; Complesso &egrave; anche l'uomo nel suo organismo, ed &egrave;
complessa la cellula. La finalit&agrave; della cellula &egrave;
moltiplicarsi e auto-mantenersi. Il mantenimento di questo ordine,
nell'uomo, consuma una quantit&agrave; incredibile di energia. Ma
l'invecchiamento &egrave; un processo fisiologico anch'esso. Si va
incontro alla morte, che &egrave; prevedibile. Ma anche la malattia
non &egrave; un processo lineare e spesso il medico sbaglia nel
prevedere la morte.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PIFFERI
&ndash; L'accostamento di molecole in un sistema naturale &egrave;
l'inverso di un aumento di entropia, &egrave; una tendenza ad una
situazione di ordine. Ma non &egrave; possibile valutare i  miliardi
di interazioni tra molecole che avvengono. Resta l'umilt&agrave; di
non sapere.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BERTUZZI
&ndash; Si pu&ograve; mettere al suo posto la complessit&agrave;
rispetto al grado di ordinabilit&agrave; che c'&egrave;
nell'osservazione della realt&agrave;? La verit&agrave; &egrave;
adeguazione della conoscenza con la realt&agrave;. La realt&agrave;
per&ograve; &egrave; pi&ugrave; complessa di quello che &egrave;
riducibile ad uno schema matematico o razionale. Ma, visto che la
scienza progredisce, il campo della prevedibilit&agrave; pu&ograve;
essere identificato rispetto al campo di una complessit&agrave; che
sfugge alla razionalizzazione della scienza?</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>SARTI
&ndash; Ci sono due principi molto semplici. Il primo &egrave; che la
nostra scienza &egrave; sempre fatta di impostazioni statistiche. La
seconda &egrave; che essa tende sempre a fare dei modelli lineari,
con relazioni semplici tra cause ed effetto, mentre la realt&agrave;
&egrave; sempre non lineare.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO
&ndash; Dipende anche dalla scala a cui tu osservi. Noi siamo
assoggettati alle leggi della termodinamica. Io posso definirmi come
un sistema che spontaneamente &egrave; qui perch&eacute; il suo delta
G totale &egrave; minore di zero. Quando questo non sar&agrave; pi&ugrave;
vero io divento non pi&ugrave; possibile. Questo vale nelle leggi
della termodinamica. Le molecole che si auto-organizzano e danno vita
riesci a visualizzarle da questo punto di vista
termodinamico-meccanico: la vita &egrave; una lotta costante contro
la produzione di entropia. Se  per&ograve; tenti di stabilire tutte
le relazioni tra molecole per capire le propriet&agrave; emergenti,
non lo sappiamo fare. E non sei a livello di bosone di Higgs. Va bene
la legge di natura. Ma metto la complessit&agrave; ad un livello di
scala diverso.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Le idee chiare e distinte sono sempre piaciute a tutti, ma
non &egrave; facile averle. Si &egrave; detto di Aristotele. La sua
visione &egrave; molto generica, ad un livello molto superficiale, ma
resta intelligente. Lui insiste nel distinguere il tutto artificiale
dal tutto naturale. Il tutto artificiale esiste in forza delle parti
e del materiale di cui &egrave; fatto. Il tutto naturale &egrave; il
contrario: sono i materiali e le parti che esistono in forza del
tutto. Questa distinzione, mi sembra, continua a non riuscire ad
essere capita. Le motivazioni storiche sono di tipo teologico. Se ne
&egrave; parlato. Questo ha portato a preferire il modello
riduzionista. Voi lo dichiarate insufficiente, per&ograve; quando
dite che il tutto non &egrave; la somma delle parti o che bisogna
passare ad una visione di insieme, mi sembra che il concetto di tutto
naturale non passi. Faccio fatica anch'io, perch&eacute; sono
cresciuto nella formazione del mio paese. Per Aristotele la mano
tagliata &egrave; chiamata mano in modo equivoco, come una mano di
gesso. Posso riattaccarla, ma allora la ri-assimilo. Ma finch&eacute;
&egrave; staccata non &egrave; pi&ugrave; l'arto di un vivente,
dunque &egrave; un'altra cosa. Noi abbiamo perso il concetto di
natura.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Poi
c'&egrave; il problema della fiducia nella ragione, anche se
consapevole dei propri limiti. La Yates, in &ldquo;Giordano Bruno e
la tradizione ermetica&rdquo;, cita il parere del padre Festugi&egrave;re,
studioso del &ldquo;corpus hermeticum&rdquo;, secondo cui nella
storia dell'umanit&agrave;, tutte le volte che c'&egrave; stato un
periodo di grande fiducia nella ragione, dopo &egrave; venuto un
periodo di grande sfiducia nella ragione, quasi che l'uomo,
rendendosi conto che i suoi problemi restavano come prima, cercasse
una soluzione fuori della ragione. Lo si vede nella filosofia
ellenistica dopo Platone e Aristotele, nell'umanesimo e nel
rinascimento dopo la scolastica; oggi, dopo la razionalit&agrave;
scientista. Uno, anche se laureato alla Bocconi, magari va pure dalla
cartomante prima di fare un affare. Oggi fare gli oroscopi &egrave;
una professione e la gente cerca le medicine alternative. Oggi c'&egrave;
il pericolo del relativismo, denunciato da Papa Benedetto XVI.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CENACCHI
&ndash; La ragione ci deve portare anche ad assumere che esiste un
limite ed a rivedere le cose da un punto di vista diverso. La
medicina stessa, per stare al mio campo, va vista in integrazione con
le discipline umanistiche. Anche la formazione del medico deve essere
complessa.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO
&ndash; L'esperienza psichiatrica e psicoanalitica mi ha portato a
convincermi che sicuramente il caos &egrave; centrale nella mia
mente: non si pu&ograve; oggettivare l'uomo. Menti eccelse come
Aristotele hanno usato la ragione, ma compiendo un'opera di riduzione
della complessit&agrave;. Questa complessit&agrave;, il caos, torna
oggi proprio perch&eacute; &egrave; il problema dell'uomo. Io sono
arrivato a dubitare della mia ragione, sospendendo i giudizi su di
essa, anche se la uso. Non posso pensare alla mia razionalit&agrave;
come ad una divinit&agrave;. Invece esiste una mente emotiva, che non
&egrave; solo una scoperta della psicoanalisi, ma viene confermata
dalle neuroscienze, che hanno visto come il giudizio preceda di
qualche millesimo di secondo l'attivit&agrave; della ragione.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT><BR><BR>
</P>
</BODY>
</HTML>