<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE> 	</TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 3.4.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="P. Sergio Parenti">
	<META NAME="CREATED" CONTENT="20090520;8550000">
	<META NAME="CHANGED" CONTENT="20130723;11461864">
	<META NAME="Info 1" CONTENT="">
	<META NAME="Info 2" CONTENT="">
	<META NAME="Info 3" CONTENT="">
	<META NAME="Info 4" CONTENT="">
	<STYLE TYPE="text/css">
	<!--
		@page { margin-left: 2.5cm; margin-right: 2.5cm; margin-top: 2.5cm; margin-bottom: 2cm }
		P { margin-bottom: 0.21cm; direction: ltr; color: #000000; text-align: justify; widows: 2; orphans: 2 }
		P.western { font-family: "Garamond", serif; font-size: 11pt; so-language: it-IT }
		P.cjk { font-family: "Times New Roman", serif; font-size: 11pt }
		P.ctl { font-family: "Times New Roman", serif; font-size: 10pt }
		A:link { so-language: zxx }
		A.sdfootnotesym-western { font-family: "Times New Roman", serif; font-size: 9pt; font-weight: bold }
		A.sdfootnotesym-cjk { font-size: 9pt; font-weight: bold }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" TEXT="#000000" DIR="LTR">
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Bologna,
15 febbraio 2013</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Agli
amici degli</FONT></FONT></P>
<P CLASS="western" ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Incontri
Interdisciplinari</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" ALIGN=LEFT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="page-break-before: auto"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><FONT FACE="Times New Roman, serif">	ci
rivedremo </FONT><B>mercol</B><FONT FACE="Times New Roman, serif"><B>e</B></FONT><FONT FACE="Times New Roman, serif"><B>d&igrave;
27 febbraio</B></FONT><FONT FACE="Times New Roman, serif">, alle </FONT><FONT FACE="Times New Roman, serif"><B>ore
21</B></FONT><FONT FACE="Times New Roman, serif">, presso il Convento
San Domenico, che ci ospiter&agrave; nella sua &ldquo;</FONT><FONT FACE="Times New Roman, serif"><B>sala
rossa</B></FONT><FONT FACE="Times New Roman, serif">&rdquo;, cui si
accede da Via San Domenico 1.</FONT></FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><SPAN STYLE="font-style: normal">	Proseguiremo
il dibattito iniziato la volta scorsa dall'animazione di </SPAN><SPAN STYLE="font-style: normal"><B>Mons.
Fiorenzo Facchini</B></SPAN><SPAN STYLE="font-style: normal"> su</SPAN></FONT></FONT></P>
<P CLASS="western" ALIGN=CENTER STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>complessit&agrave;
e finalismo.</B></FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	In
attesa di rivederci, un cordiale saluto a tutti</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT><BR><BR>
</P>
<P CLASS="western" ALIGN=LEFT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>					<I>Fra
Sergio Parenti O.P.</I></FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT><BR><BR>
</P>
<P CLASS="western" ALIGN=CENTER><FONT FACE="Times New Roman, serif"><FONT SIZE=3>___________________________________________</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT><BR><BR>
</P>
<P CLASS="western" ALIGN=LEFT><BR><BR>
</P>
<P CLASS="western" ALIGN=CENTER><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>Breve
resoconto dell'Incontro Interdisciplinare del 27 febbraio 2013</B></FONT></FONT></P>
<P CLASS="western" ALIGN=CENTER><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>a
cura di fra Sergio Parenti O.P.</I></FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; La volta scorsa ci eravamo fermati dopo che Rita aveva detto
di avere una definizione fisica di complessit&agrave; per la quale
non aveva senso parlare di pi&ugrave; o meno complesso.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO
&ndash; A meno di definire che cosa si intende con &ldquo;complessit&agrave;&rdquo;.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; Benedetto XVI ha detto che la materia in quanto tale &egrave;
leggibile, possiede una matematica innata. Un processo &egrave;
razionale perch&eacute; rivela un ordine di corrispondenze e finalit&agrave;
innegabili. La Scrittura ci dice che l'origine dell'essere del mondo
e nostra non &egrave; l'irrazionale e la necessit&agrave;, ma la
ragione, l'amore e la libert&agrave;. Da un punto di vista puramente
empirico e fenomenologico, io credo che la complessit&agrave; sia
data quando intervengono molte relazioni in un certo composto vivo o
non vivo, e quello che deriva da questa interazione &egrave; qualcosa
di pi&ugrave; della somma delle parti.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO
&ndash; Agli studenti di fisica ho dato come esercizio la descrizione
di un sistema complesso. Non esistendo una teoria soddisfacente della
complessit&agrave;, il fisico si limita ad enumerare alcune
propriet&agrave;, come l'emergenza, la possibilit&agrave; di
evolvere, ... Poi ho chiesto se si potesse adattare ad un sistema
vivente quanto enumerato per il sistema fisico. Ne &egrave; emerso
che ci sono due propriet&agrave; che non appartengono al sistema
complesso fisico: la capacit&agrave; di riprodursi e la morte. Che
cosa vuol dire questo? Che anche tutte le definizioni di complessit&agrave;
che riusciamo a fare in qualche modo si scontrano col fatto che la
vita ha qualche cosa in pi&ugrave; che &egrave; tipico di un sistema
vivente. Entrando nella scala evolutiva, ci sono problemi anche solo
per il passaggio del cromosoma Y e per la &ldquo;Eva Nera&rdquo;.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; Nelle propriet&agrave; del vivente, che lo differenziano
dalla complessit&agrave; di ordine puramente fisico, potrebbe entrare
anche il fenomeno della omeostasi, come capacit&agrave; di
equilibrare le condizioni interne dell'organismo alle variazioni
dell'ambiente? Oltre alla capacit&agrave; di riprodursi, non c'&egrave;
anche una capacit&agrave; di conservarsi, non solo nutrendosi, ma
anche equilibrandosi con l'ambiente? Anche la morte, infine, fa parte
della vita.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; La morte &egrave; diversa vista nella riproduzione sessuata e
nella mitosi, dove non ci sono cadaveri... L'apoptosi viene con gli
organismi pluricellulari, cos&igrave; come la riproduzione sessuata.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; L'apoptosi viene per caratteristiche intrinseche del vivente,
ma la morte pu&ograve; venire anche per fattori esterni.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO
&ndash; Ciascuna di queste tematiche meriterebbe una serata a parte.
La morte programmata della cellula (apoptosi) &egrave; un argomento a
parte. La mitosi moltiplica le cellule dei tessuti, ma ad un certo
punto, non dovendo crescere indefinitamente, occorre che le cellule
spariscano. Se invece vuoi parlare di riproduzione sessuata, il
discorso &egrave; un altro. Anche nei batteri ci sono forme di
riproduzione sessuata. Questo implica il mescolamento del materiale
cromosomico.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Torniamo
al nostro tema: il finalismo. Vediamo nell'evoluzione un certo
finalismo, s&igrave; o no?</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; La risposta &egrave;: &egrave; possibile con i metodi della
scienza empirica parlare di un finalismo generale?</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Io non distinguo tanto la filosofia dalla scienza. Per Papa
Lambertini la filosofia non faceva parte delle scienze (non rientrava
nelle discipline della Pontificia Accademia delle Scienze).</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PETERNOLLI
&ndash; Ci sono anche i fenomeni di rigenerazione, di
cicatrizzazione... sono fenomeni quasi meccanici o queste capacit&agrave;
fanno pensare ad una qualche forma di finalit&agrave;?</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; L'autopoiesi di Maturana e Varela.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; Che cosa vuol dire per Aristotele?</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Dal suo punto di vista &egrave; una contraddizione: al
settimo libro della Fisica egli dimostra che ogni cosa che si muove &egrave;
mossa da un'altra, &egrave; trasformata da un'altra, e per&ograve;
inizia il De anima dicendo che il vivente costruisce se stesso.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; Il concetto di auto-organizzazione (Kauffman) &egrave; fisico
o filosofico?</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; La sapienza (filo-sofia) era il sapere pi&ugrave; universale:
la logica &egrave; filosofia razionale, la fisica &egrave; filosofia
naturale... Al tempo di Papa Lambertini, dopo Galileo, la filosofia
va invece a finire tra i generi letterari, anche se il titolo di
filosofo resta per i fisici come Galileo o Newton.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; L'autopoiesi, o l'auto-organizzazione, non potrebbe essere
vista come espressione di quella attitudine alla relazione che in
certe condizioni ambientali di temperatura o pressione pu&ograve;
essere realizzata? L'attitudine ad entrare in relazione, propria
anche degli atomi e delle particelle, non potrebbe essere la chiave
esplicativa? Parlo di relazione fisica.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Se per relazione intendi il mettere in comune e l'interagire,
s&igrave;. Per&ograve; la relazione io la intendo in modo pi&ugrave;
asettico. Aristotele, per risolvere la contraddizione, dice:
occorrono delle parti che interagiscano. Per&ograve;, poich&eacute;
nelle realt&agrave; naturali, a differenza degli artefatti, sono le
parti che esistono perch&eacute; esiste il tutto, e non viceversa,
come posso spiegare questa autosufficienza che non dovrebbe esserci?
Per le parti, ciascuna muove l'altra. Nell'insieme devo per&ograve;
ammettere una capacit&agrave; di muovere come quella del fuoco:
l'agire naturale. Per natura il vivente cosa fa? L'autopoiesi:
costruisce se stesso. L'anima, cio&egrave; la forma cui termina la
generazione di un vivente, cio&egrave; il principio della vita, deve
essere l'atto di un corpo naturale che per&ograve; deve essere
organizzato in parti: &ldquo;atto primo di un corpo fisico organico&rdquo;;
l'atto primo &egrave; la capacit&agrave; di operare, l'atto secondo
sono le operazioni vitali.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; Una visione statica.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; No. Per Aristotele non esiste cosa che non abbia una sua
operazione. Questo &egrave; il primo assioma della metafisica. Ogni
cosa agisce, per natura. Nel vivente questa operazione naturale non &egrave;
all'esterno, come il fuoco che scalda, ma &egrave; all'interno: il
gioco delle interazioni delle parti. Quando smette,  smette di
esistere il vivente. Questo riguarda qualunque vivente.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO
&ndash; Vorrei ricordarvi l'esempio pi&ugrave; semplice di
evoluzione: un batterio, cresciuto in una atmosfera anossigenica,
riusciva a compiere una certa operazione; dopo 50.000 generazioni, in
una atmosfera ossigenica, riusciva a compierne un'altra. Il batterio
dopo 50.000 generazioni si &egrave; adattato ad un ambiente ed ha
espresso una certa proteina per compiere una certa funzione. Come lo
ha fatto? Due geni si sono fusi insieme. Riusciamo a rintracciare
tutta una serie di circuiti e segnali molecolari che hanno come
referente l'ambiente, non il patrimonio genetico. Per questo sono
d'accordo col discorso delle relazioni. Per adattarsi all'ambiente
occorrono molte generazioni. Non sono d'accordo con l'autopoiesi
filosofica.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Io non discuto l'adattamento all'ambiente. Se il vivente deve
avere delle parti organizzate, non mi fa meraviglia l'ipotesi della
Margulis che la simbiosi si sia trasformata in un solo vivente.
L'ambiente, nel periodo della &ldquo;palla di neve&rdquo; porta i
viventi a stringersi tra loro, e questa relazionalit&agrave; pu&ograve;
diventare qualcosa di pi&ugrave; di una simbiosi, cio&egrave; un
fondersi. Il vivente non pu&ograve; non avere delle parti
interagenti, e nell'interagire delle parti c'&egrave; il rispetto
della legge fisica.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO
&ndash; I batteri si scambiano segnali, riorganizzano la popolazione,
&hellip;</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; La differenza &egrave; che quando ho un unico vivente, se
muore non recupero le parti. Mentre, se ho una societ&agrave;, se
muore uno l'altro resta vivo, e posso sostituire il morto. Se il
batterio e l'archea diventano un unico vivente, c'&egrave; una sola
esistenza di un vivente monocellulare eucariota. Non &egrave; pi&ugrave;
una simbiosi. I naturalisti distinguono la simbiosi da un'unica
esistenza. Nel momento che muore quell'esistente, non ho un batterio
ed un'archea... Quando il batterio e l'archea erano simbionti,
avevano bisogno l'uno dell'altro per vivere, ma se uno moriva, questa
non era la morte anche dell'altro.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; Siamo partiti dalla complessit&agrave; che pu&ograve; avere
finalit&agrave; intrinseche e manifestare qualche relazione
finalistica nella natura. Questo principio finalistico, riconoscibile
anche nelle strutture che si rendono via via complesse nel tempo, pu&ograve;
essere spiegato con questa attitudine alla relazione che &egrave;
propria della materia stessa, che con il tempo, in condizione idonee,
pu&ograve; dare luogo a interazioni che diventano via via pi&ugrave;
complesse?</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; In questo modo mi spiego l'origine delle specie sia secondo
Darwin sia secondo la Margulis.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; Il discorso della relazionalit&agrave; non so se sia
sufficiente. Andando molto avanti nell'evoluzione e nelle forme della
vita, quando ci si trova di fronte a certe manifestazioni di
regolarit&agrave; geometrica (dalle celle esagonali delle api alla
struttura dei composti chimici), non so se basti la pura
relazionalit&agrave;. Potevano esserci altri tipi di aggregazione che
magari noi non conosciamo e non vediamo in natura?</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Il
darwinismo vuole spiegare tutto con le mutazioni e la selezione. Per
spiegare le geometrie della natura basta questo o ci sono regole che
ancora non conosciamo, per cui la relazione o si realizza in un certo
modo o non si realizza?</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>SARTI
&ndash; Tra diverse forme ne troviamo una ben determinata. Dopo di
che pu&ograve; accadere che lo sperimentatore realizzi un soggetto
con una forma diversa. C'&egrave; una struttura naturale che per&ograve;
non &egrave; l'unica possibile. La ricerca ha dimostrato che sono
effettivamente possibili anche soluzioni diverse.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO
&ndash; Ci sono conchiglie la cui realizzazione &egrave; diversa
nonostante il genoma sia identico o molto simile. Questo viene preso
a suffragio dell'influsso dell'ambiente. Se poi tra genoma e forma
mettiamo altre interazioni a livello molecolare, e parliamo di
epigenomica (tutto quello che pu&ograve; avere relazione con
l'ambiente e, se finisce a livello delle cellule germinali, pu&ograve;
essere pi&ugrave; o meno trasmesso anche alla prole), c'&egrave;
tutto un discorso da approfondire.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; I simbionti dove li situate? I batteri mi servono per vivere.
Ho pi&ugrave; batteri che cellule!</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO
&ndash; Non sono simbionti. Se li togli sei pi&ugrave; esposto agli
agenti patogeni e virali, ma poi li riprenderai.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; Non &egrave; simbiosi.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO
&ndash; Non capisco come si colleghi con la finalit&agrave;.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Il larice non vive se non ha un certo boleto simbionte sulle
radici. Ognuno ha la sua vita, ma uno da solo non vive. Senza
cooperazione non si vive: c'&egrave; una finalit&agrave;.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO
&ndash; Il finalismo: cosa si intende?</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Il pulcino quando esce dall'uovo mangia da solo. Il viperotto
&egrave; gi&agrave; capace di uccidere la madre, quando esce
dall'uovo (la vipera &egrave; ovovivipara). Io ho bisogno invece
della mamma che mi allatti: questa &egrave; finalit&agrave; o no?</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>STIRPE
&ndash; Ci sono degli animali che d'inverno hanno un colore, d'estate
no. Il genoma &egrave; lo stesso, ma torna utile alla bestia.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO
&ndash; Tutto questo &egrave; regolato dalla temperatura...</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>STIRPE
&ndash; Dall'ambiente.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE
RISO &ndash; La finalit&agrave; richiede anche una consapevolezza. Io
vedo che pu&ograve; esserci una necessit&agrave; nell'agire, ma
parlare di finalismo...</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; Ci sono relazioni intrinseche che possono essere viste
finalisticamente e per&ograve; non c'&egrave; consapevolezza. Il
polmone &egrave; fatto per respirare...</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE
RISO &ndash; Lei ha detto giustamente: &ldquo;che possono essere
viste&rdquo;. Non &egrave; detto &ldquo;che non sono&rdquo;.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; La struttura degli organi &egrave; in relazione ad una certa
funzione. Si pu&ograve; parlare di relazione finalistica anche se non
c'&egrave; consapevolezza.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE
RISO &ndash; Allora io intendo che la funzione sia la finalit&agrave;?
Io non li metto paritetici: non &egrave; detto che chi ha una
funzione abbia una finalit&agrave;.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; Parlo di fine intrinseco. Potrebbe essere nato per una
congruenza di rapporti. Il seme che si sviluppa in una pianta...
chiamiamolo come si vuole: c'&egrave; un orientamento.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE
RISO &ndash; Ma sono io che voglio chiamarlo fine, non che vi sia in
se stesso.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; Monod parlava di teleonomia per non parlare di finalit&agrave;;
Ayala parla di teleologia interna, per evitare che possa sembrare una
intenzionalit&agrave; esterna.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; A monte c'&egrave; la decisione dei teologi medioevali di
dire che ogni forma naturale &egrave; come la forma di un artefatto,
per poter garantire che Dio &egrave; l'artefice libero di ogni forma
naturale. Noi siamo ancora succubi di quella decisione. Il
materialismo nasce da l&igrave; (come nell'Islam di Al Gazali e
nell'ebraismo di Avicebron).</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; L'ottica del medioevo poteva avere una visione dinamica, cio&egrave;
di una realt&agrave; che cambia? Com'&egrave; il concetto di
creazione di Tommaso?</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PETERNOLLI
&ndash; Il concetto di creazione viene dalla Bibbia. Aristotele non
poteva concepirla.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Tommaso risolve il problema che Al Gazali risolveva con
l'occasionalismo (l'unico che agisce &egrave; Dio, la natura &egrave;
inerte) distinguendo la causa efficiente &ldquo;essendi&rdquo; dalla
causa efficiente &ldquo;fiendi&rdquo;. Non c'&egrave; un ente che non
abbia una sua operazione, per Aristotele e Tommaso. Poi voi dite che
hanno una visione statica?</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; La tua visuale contrasta con quello che dicevamo noi? A me
sembra di no.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; La fisica di Aristotele non &egrave; metafisica, ma voi la
vedete come filosofia.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>STIRPE
&ndash; Alla fine i ricercatori sono finalisti. La prima cosa che uno
si domanda &egrave;: a che cosa serve?</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE
RISO &ndash; Il filosofo che dava importanza alla ragione, cercava di
vedere una ragione in tutto. Il filosofo che dava importanza
all'empatia, ritrovava all'interno di qualunque fenomeno l'empatia.
Quando si dava importanza ai sentimenti, la natura si muoveva secondo
i sentimenti... Sono occhiali che noi ci mettiamo. Di per s&eacute;
non vi &egrave; nulla...</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Allora diventi scettica. Allora &egrave; vero tutto e il
contrario di tutto a seconda di come io voglio guardare le cose.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; Ogni cosa &egrave; quello che &egrave;, &egrave; vera in se
stessa. Se no, togliamo l'intellegibilt&agrave; del creato.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE
RISO &ndash; In quanto &egrave; reale. Ci&ograve; che &egrave; reale
pu&ograve; essere vero.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Vero e reale si dicono in molti modi (oro vero, oro
falso...).</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO
&ndash; Faccio molta fatica a mettere insieme i discorsi. I dati
biologici e la visione filosofica sono difficili da conciliare. Noi
possiamo essere convinti di una cosa perch&eacute; c'&egrave; un
aspetto emotivo che ci condiziona, ed uno organizza la sua percezione
in una data maniera. Lo fanno anche i matti. La differenza &egrave;
solo quantitativa e di affetti che emergono a scapito della logica.
L'osservatore inquina gli stessi atomi... temo che ci sia questo
pericolo dietro alle nostre incomprensioni. </FONT></FONT>
</P>
<P CLASS="western" ALIGN=LEFT><BR><BR>
</P>
<P CLASS="western" ALIGN=LEFT><BR><BR>
</P>
<P CLASS="western" ALIGN=LEFT><BR><BR>
</P>
</BODY>
</HTML>