<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE> 	</TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 3.4.1  (Win32)">
	<META NAME="AUTHOR" CONTENT="P. Sergio Parenti">
	<META NAME="CREATED" CONTENT="20090520;8550000">
	<META NAME="CHANGED" CONTENT="20130723;11234267">
	<META NAME="Info 1" CONTENT="">
	<META NAME="Info 2" CONTENT="">
	<META NAME="Info 3" CONTENT="">
	<META NAME="Info 4" CONTENT="">
	<STYLE TYPE="text/css">
	<!--
		@page { margin-left: 2.5cm; margin-right: 2.5cm; margin-top: 2.5cm; margin-bottom: 2cm }
		P { margin-bottom: 0.21cm; direction: ltr; color: #000000; text-align: justify; widows: 2; orphans: 2 }
		P.western { font-family: "Garamond", serif; font-size: 11pt; so-language: it-IT }
		P.cjk { font-family: "Times New Roman", serif; font-size: 11pt }
		P.ctl { font-family: "Times New Roman", serif; font-size: 10pt }
		A:link { so-language: zxx }
		A.sdfootnotesym-western { font-family: "Times New Roman", serif; font-size: 9pt; font-weight: bold }
		A.sdfootnotesym-cjk { font-size: 9pt; font-weight: bold }
	-->
	</STYLE>
</HEAD>
<BODY LANG="it-IT" TEXT="#000000" DIR="LTR">
<P CLASS="western"><BR><BR>
</P>
<P CLASS="western"><BR><BR>
</P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Bologna,
15 gennaio 2013</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Agli
amici degli</FONT></FONT></P>
<P CLASS="western" ALIGN=RIGHT STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Incontri
Interdisciplinari</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" ALIGN=LEFT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Carissimi,</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="page-break-before: auto"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	ci
rivedremo <B>mercol</B><B>e</B><B>d&igrave; 30 gennaio</B>, alle <B>ore
21</B>, presso il Convento San Domenico, che ci ospiter&agrave; nella
sua &ldquo;<B>sala rossa</B>&rdquo;, cui si accede da Via San
Domenico 1.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	La
volta scorsa il dibattito ci ha portati a riflettere sul mistero
delle capacit&agrave; operative delle pi&ugrave; semplici cellule
viventi e sulla incapacit&agrave; dei nostro schemi di farcele meglio
comprendere.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT><FONT FACE="Times New Roman, serif"><FONT SIZE=3><SPAN STYLE="font-style: normal">	Ringrazio
a nome di tutti </SPAN><SPAN STYLE="font-style: normal"><B>Mons.
Fiorenzo Facchini</B></SPAN><SPAN STYLE="font-style: normal"> per
aver accettato di animare il prossimo incontro. L'argomento, in
continuit&agrave; con quanto visto la volta scorsa, sar&agrave;:</SPAN></FONT></FONT></P>
<P CLASS="western" ALIGN=CENTER STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>complessit&agrave;
e finalismo.</B></FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	Per
chi fosse interessato, Mons. Facchini ha trattato questo argomento in
un suo recente libro: &ldquo;Evoluzione &ndash; Cinque questioni nel
dibattito attuale&rdquo;, Jaca Book 2012.</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT STYLE="font-style: normal"><BR><BR>
</P>
<P CLASS="western" ALIGN=LEFT STYLE="font-style: normal"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>	In
attesa di rivederci, un cordiale saluto a tutti</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT><BR><BR>
</P>
<P CLASS="western" ALIGN=LEFT><FONT FACE="Times New Roman, serif"><FONT SIZE=3>					<I>Fra
Sergio Parenti O.P.</I></FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT><BR><BR>
</P>
<P CLASS="western" ALIGN=CENTER><FONT FACE="Times New Roman, serif"><FONT SIZE=3>________________________________________________</FONT></FONT></P>
<P CLASS="western" ALIGN=LEFT><BR><BR>
</P>
<P CLASS="western" ALIGN=CENTER><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>Breve
resoconto dell'interdisciplinare del 30 gennaio 2013</B></FONT></FONT></P>
<P CLASS="western" ALIGN=CENTER><FONT FACE="Times New Roman, serif"><FONT SIZE=3><I>a
cura di fra Sergio Parenti O.P.</I></FONT></FONT></P>
<P CLASS="western"><BR><BR>
</P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>RUBINO
&ndash; Vorrei fare una domanda alla Rita. Il cervello, se stimolato,
pu&ograve; aumentare anche nel numero dei neuroni. La cellula
cerebrale pu&ograve; promuovere la trascrizione di nuove proteine che
possono esprimersi in nuovi compiti, senza alterare la struttura
genica (esperimenti di Kandel). Questo poteva accadere anche migliaia
di anni fa. Chiedo se questa mutazione cerebrale, dovuta
all'ambiente, possa aver fatto evolvere l'uomo in una certa
direzione.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO
&ndash; Io parlavo di batteri. Diamo la parola a Facchini.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; Questo &egrave; un caso particolare di un discorso pi&ugrave;
generale, che dovrei fare questa sera, a proposito della complessit&agrave;
e del finalismo. Questo argomento porta al discorso filosofico.
Teilhard de Chardin vede tutta l'evoluzione cosmica e biologica come
una crescita di complessit&agrave;, dal livello atomico e molecolare
fino ai sistemi viventi. Diceva: non semplice aggregazione di
elementi o ripetizione geometrica di strutture, ma combinazione di
elementi da cui nasce una struttura caratterizzata da autonomia. I
punti  principali sono due: il passaggio alla vita ed il passaggio
all'uomo. Gi&agrave; dopo il big bang ci sono state aggregazioni, e
sul nostro pianeta possiamo vedere l'evoluzione dei viventi come
aggregazione di strutture in cui molti elementi interagiscono tra
loro. Queste aggregazioni si sono svolte nel tempo a partire da forme
ancestrali pi&ugrave; semplici. Non &egrave; difficile riconoscere
questo processo, che per&ograve; non &egrave; lineare, ma
pluri-direzionale. La complessit&agrave; pu&ograve; essere letta sia
nelle pi&ugrave; numerose e maggiori interazioni degli elementi che
si aggregano, sia nell'autonomia dall'ambiente e nella possibilit&agrave;
di reagire ad esso. Lo sviluppo del cervello mostra entrambi gli
aspetti. Teilhard e altri hanno cercato di stabilire degli indici di
cefalizzazione. Il maggior grado di cefalizzazione &egrave; quello
dell'uomo. Questa crescita di complessit&agrave; non &egrave;
caotica, ma neppure lineare. Nell'ambito degli artropodi abbiamo vari
taxa. A partire dai cordati riconosciamo diverse linee evolutive:
quella dei primi pesci e quella di chi si rende indipendente
dall'acqua (anfibi, rettili). Il problema &egrave; quello di cercare
le cause della direzionalit&agrave;. Ci possono essere direzionalit&agrave;
che vengono messe in relazione a fattori ambientali. Ad esempio le
serie evolutive. Quella del cavallo ha portato dalle forme che
avevano cinque dita a quella attuale dei perissodattili, con un solo
dito. La serie dei giraffidi, quella dei proboscidati... si ha
l'impressione che molto dipenda da cambiamenti di ambienti.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Il
problema delle cause di crescita della complessit&agrave; (non il
fine): dove possono essere viste? Possiamo pensare che l'abbassarsi
della temperatura abbia portato alle prime aggregazioni. Diciamo per
via di propriet&agrave; o forze della natura. Ma quali sono le
condizioni in cui ci&ograve; avviene? Che cosa pu&ograve; aver
portato ad aggregarsi i mattoni della vita? La teoria proposta da
Darwin per la formazione delle specie, estesa a tutto il processo
evolutivo dei viventi, &egrave; la teoria delle mutazioni benefiche
selezionate dall'ambiente. Il modello che si pu&ograve; riconoscere
viene ritenuto valido ed esplicativo per la formazione delle specie,
ma per tutta l'evoluzione vi sono dei dubbi. La biologia dello
sviluppo (evo &ndash; devo) mette in evidenza che, se la casualit&agrave;
entra, ci sono delle restrizioni che portano ad una data
canalizzazione delle strutture che evolvono: lo sviluppo avviene solo
in certi modi. Perch&eacute;? Ci sono regole d'ordine? La
bilateralit&agrave;, il rapporto aureo nelle ammoniti, ma anche certe
propriet&agrave; a livello dei cristalli... ci sono rapporti
geometrici ben precisi. Senza invocare fattori soprannaturali,
possiamo riconoscere che dobbiamo cercare ancora, perch&eacute; non
conosciamo. La biologia evolutiva dello sviluppo pone alcune domande.
Perch&eacute; le scolopendre adulte hanno sempre un numero dispari di
paia di zampe? Perch&eacute; il numero delle vertebre cervicali delle
giraffe &egrave; sempre lo stesso degli altri mammiferi? Ci sono
convergenze evolutive, ad esempio per la struttura metamerica del
corpo dell'artropode: regione encefalica, regione toracica, regione
degli arti. I geni che regolano questa segmentazione del corpo, negli
artropodi come nei vertebrati, sono gli stessi, anche se essi hanno
avuto epoche di sviluppo diverse. Il lupo marsupiale e quello
placentato, con evoluzione diversa, convergono, e non pu&ograve;
essere per caso: devono esserci piste o canali.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Le
cause della crescita della complessit&agrave; non sono chiarite, e se
i darwinisti dicono di averle chiare &egrave; perch&eacute; applicano
un solo modello a tutto, ma non c'&egrave; spiegazione adeguata. La
cefalizzazione, la crescita del cervello, si spiega solo col modello
mutazione &ndash; selezione? O anche con quelli suggeriti
dall'epigenetica? Potrebbero esserci geni inespressi che poi si
esprimono. Non conosciamo le cause.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Pochi
anni fa usc&igrave; il volume di Piattelli Palmarini e Fodor sugli
errori di Darwin. Qualcheduno ha detto che hanno esagerato. Sono atei
dichiarati e quindi non volevano fare un favore alla religione,
assumendo la loro posizione critica. Hanno suscitato la reazione di
coloro che vedono la sintesi darwiniana come un dogma intoccabile
sufficiente a spiegare tutto. Credo che le cause siano pi&ugrave;
numerose. Vi &egrave; chi parla di auto-organizzazione. Vi &egrave;
chi vede il processo evolutivo come crescita di relazioni. </FONT></FONT>
</P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Nell'evoluzione
si individuano, oltre alla complessit&agrave;,  delle direzioni e
queste hanno permesso la nascita di serie nuove pur mantenendosi le
serie precedenti, mentre altre volte le serie evolutive si sono
fermate ed altre volte sono arrivate ad oggi ma con la stessa
struttura di milioni di anni fa.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BERTUZZI
&ndash; Il Nautilus &egrave; rimasto, mentre le ammoniti sono
sparite.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; Mi chiedo in che misura l'insieme possa manifestare un
finalismo. Occorre parlare di caso e di evoluzione. Nella concezione
darwiniana tutto &egrave; casuale nel manifestarsi delle novit&agrave;.
Ma non &egrave; male ricordare quanto gi&agrave; Aristotele e poi
altri dissero: il caso pu&ograve; essere l'intersezione di due o pi&ugrave;
serie causali, indipendenti, nel produrre un certo effetto, che
dunque era imprevedibile. Ma casualit&agrave; non significa assenza
di causalit&agrave;, bens&igrave; imprevedibilit&agrave;. Dal
ripetersi di eventi casuali si possono avere regolarit&agrave; anche
di ordine cognitivo, che la statistica studia. Scardovi ne parla in
quel libretto che conoscete.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>La
direzionalit&agrave; pu&ograve; rivelare delle finalit&agrave;
intrinseche: se guardiamo l'ontogenesi individuale, ci sono relazioni
che regolano determinate strutture, che si trasmettono e rinnovano,
come il programma genetico che contiene quello che si sviluppa
successivamente: non si pu&ograve; negare che ci sia un principio
finalistico intrinseco al processo stesso. Monod e Jacob parlavano di
teleonomia, per non parlare di teleologia. Ayala, che aveva una
formazione domenicana, parla di teleologia interna, per evitare di
parlare di una mente esterna, umana o divina. Ma una qualche
relazione finalistica nessuno la nega. A livello invece evolutivo,
cio&egrave; nelle modificazioni che si formano nel tempo, secondo
Dobzansky (credente ma convinto darwinista) c'&egrave; una
orto-selezione: la selezione determina le direzioni evolutive. Mentre
alcuni parlavano di ortogenesi, cio&egrave; una evoluzione orientata
dall'interno, nel senso pi&ugrave; lamarkiano della parola, Dobzansky
parla di ortoselezione, come anche Jacob: le direzionalit&agrave;
nell'evoluzione si sono formate per la selezione.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Anche
nelle serie evolutive dei cavalli, delle giraffe, dei proboscidati e
anche degli ominidi ci devono essere state variazioni a  livello
genetico che poi sono state selezionate dall'ambiente. Mi sembra
quindi che si possa parlare di principio finalistico che troviamo in
natura a livello di ontogenesi. Ma viene da chiedersi se,
nell'insieme, si pu&ograve; riconoscere anche un orientamento nella
natura. Ma questo passaggio va oltre, mi sembra, le possibilit&agrave;
dei metodi della scienza, e va a finire in un terreno filosofico.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; La fisica di Aristotele &egrave; fisica o filosofia? La
divisione che abbiamo fatto noi, finisce per fare della filosofia un
genere letterario (Facolt&agrave; di Lettere e Filosofia). Anche Papa
Lambertini fond&ograve; la Pontificia Accademia delle Scienze,
intendendo per &ldquo;scienze&rdquo; solo quelle matematiche, fisiche
e naturali.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; La domanda &egrave; questa: si pu&ograve; riconoscere nella
relazione di causa ed effetto che vediamo, a livello di programmi
genetici o anche di strutture che si formano, un principio
finalistico intrinseco alla natura? Restano poi le spiegazioni delle
strutture abbastanza precise anche a livello geometrico.. Ma un
principio finalistico, intrinseco alle forze della natura, mi sembra
difficile negarlo, senza che si debba cercare una mente esterna.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Il
problema diventa pi&ugrave; ampio se uno lo estende a tutto il
sistema della natura ai vari livelli: sia nell'aggregazione degli
atomi per le molecole; nell'aggregazione delle molecole per le
cellule; nell'aggregazione delle cellule per gli organi e gli
organismi... In questo caso &egrave; sufficiente il finalismo
intrinseco della natura o c'&egrave; qualche cosa d'altro? Che cosa
implica questo &ldquo;qualche cosa d'altro&rdquo;? Potrebbero essere
sufficienti le leggi della natura sulla relazionalit&agrave;:
capacit&agrave; di stabilire relazioni che possono dare luogo a
strutture nuove? Questa relazionalit&agrave; si riallaccia alle
propriet&agrave; della materia (gravit&agrave;, forze nucleari, ...)?
Da queste propriet&agrave; della natura si arriva alle strutture dei
viventi con tutto quello che possiamo riconoscere oggi in questo
ambito?</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>Poi
la novit&agrave; richiede anche una coincidenza con determinati
fattori esterni, condizioni che favoriscono e consentono il
mantenimento di un certo tipo di aggregazione. Tutto questo,
nell'insieme, consente di vedere un sistema che finisce per avere un
senso: potrebbe far pensare che all'origine di tutto vi possa essere
una mente esterna. Se c'&egrave; una razionalit&agrave; nella natura,
che la scienza descrive, che si realizza in forza di una
relazionalit&agrave;, questo pone il problema di una mente esterna.
Queste sono istanze di tipo filosofico, non scientifico - empirico.
Il teologo Ganoczy dice che il discorso relativo al fine ultimo
dell'evoluzione non pu&ograve; cadere nella sfera della scienza
empirica: il finalismo viene visto a posteriori, non a priori.
Vittorio Possenti chiede: se l'evoluzione &egrave; orientata ad una
crescente complessit&agrave;, quale metafisica &egrave; pi&ugrave;
idonea ad offrire una spiegazione a questo? Per Possenti la dottrina
di San Tommaso sul rapporto tra materia e forma, se ben compresa,
mette in luce una tendenzialit&agrave; metafisica della materia prima
verso forme diverse, che diventa tendenzialit&agrave; evolutiva se le
si aggiunge la dimensione temporale. Si pu&ograve; ritenere &ndash;
chiedo io &ndash; che questa tendenzialit&agrave; emerge o si spiega
dalla relazionalit&agrave;? Molti scienziati e filosofi riconoscono
che la razionalit&agrave; scientifica espressa nelle leggi e nelle
propriet&agrave; della materia rimanda ad una mente superiore.
D'altra parte la visione cristiana della natura &egrave; legata alla
creazione non come ad un momento iniziale dopo il quale ognuno va per
la sua strada, ma &egrave; vista come una <I>creatio</I> continua,
nel senso che Dio come Causa Prima sostiene nell'esistere tutto
quello che esiste e che opera: &ldquo;cause seconde&rdquo; attraverso
le quali Dio pu&ograve; realizzare un progetto. &ldquo;Causa seconda&rdquo;
&egrave; la genetica, il caso, i fenomeni geologici, i cambiamenti
dell'ambiente... Il Catechismo della Chiesa Cattolica dice che Dio &egrave;
la Causa Prima che opera nelle e per mezzo delle cause seconde.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
- &ldquo;Per mezzo&rdquo; non vuol dire mediazione: Dio agisce
immediatamente sull'esistere e l'agire: come dal centro di una sfera,
dove sulla superficie ci sono tutte le catene causali, necessarie e
contingenti. Dio &egrave; al di fuori della distinzione di necessario
e contingente. L'agire di Dio non &egrave; mediabile nemmeno come
strumento.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; Dio non agisce come le cause efficienti seconde. Un teologo
spagnolo dice che in questo contesto Dio potrebbe aver giocato ai
dadi.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>STIRPE
&ndash; Secondo me c'&egrave; una razionalit&agrave; nella natura,
basata su un principio di economia: in natura c'&egrave; solo quello
che serve, non c'&egrave; niente di superfluo. Mangiando dello
zucchero, uno lo metabolizza con una certa velocit&agrave;. Se
aumenta la quantit&agrave;, lo metabolizza pi&ugrave; rapidamente. Se
la diminuisce e poi fa una mangiata di zucchero non lo riesce a
digerire.  Ci sono degli enzimi, che sono proteine estremamente
costose da fare, e l'organismo cessa di produrle quando non gli
servono. Quanto, nella evoluzione, pu&ograve; essere dovuto a
influenze esterne che hanno provocato dei cambiamenti che per
selezione, per caso o per altro motivo si sono mantenuti? L'aspetto
delle persone anziane &egrave; cambiato; la statura media &egrave;
aumentata. Se poi dietro a questo ci sia una mente superiore non lo
so, ma sono convinto che in natura ci sia una legge semplicissima,
tanto semplice che non riusciamo a capirla.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Il fatto che ci sia la catena delle cause seconde non toglie
che ci sia una Causa Prima che &egrave; immediata su tutte le cause
seconde. Non possiamo mettere l'una a sostituto delle altre, eccetto
quando Dio fa i miracoli. I sostenitori dell'Intelligent Design
pretendono che Dio faccia miracoli sostituendo le cause seconde. Il
miracolo &egrave; una eccezione, non la normalit&agrave; delle cose.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; Dio diventa una causa seconda: &egrave; un declassare.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE
RISO &ndash; Abbiamo detto: &ldquo;Evoluzione orientata verso una
complessit&agrave;&rdquo;. Io direi che &egrave; quando ci troviamo
di fronte a fenomeni di complessit&agrave; e di come questa
complessit&agrave; si adatta, che possiamo vedere una evoluzione. &Egrave;
dalla complessit&agrave; che pu&ograve; fuoruscire l'evoluzione.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; Prima si formano delle relazioni che si affermano e poi si
conservano.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE
RISO &ndash; Per relazione intendo ci&ograve; che viene messo in
comune. Nel mettere in comune una parte di s&eacute;, si riesce ad
ottenere qualcosa di nuovo, a s&eacute; stante, che inizia
l'evoluzione.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; Che manifesta l'evoluzione: manifesta che c'&egrave; stata la
trasformazione.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE
RISO &ndash; La manifestazione ce l'ho quando ho gi&agrave; qualcosa
di fatto. Nel momento in cui c'&egrave; la messa in comune c'&egrave;
l'inizio.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Mettendo in comune la vita, dal batterio e dall'archea &egrave;
nato l'eucariota con una sola vita: i componenti non posso separarli
senza uccidere l'eucariota, e non riesco a recuperare i due viventi
precedenti.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; Ci sono diversi tipi di aggregazione, in questo caso non
reversibile. Emerge una struttura nuova diversa dalle due che l'hanno
formata.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BERTUZZI
&ndash; Facchini ha cercato le cause della complessit&agrave;. Oggi
si dice che l'evoluzione non solo della vita, ma dell'universo &egrave;
avvenuta secondo un processo di complessificazione, che presenta
delle direzione e quindi dei finalismi. L'ambiente sembra avere un
ruolo importante, per&ograve; il finalismo in soggetti che non
possono finalizzare se stessi, va spiegato. In passato questa era una
delle motivazioni per risalire a Dio. Se non si vuole direttamente
ricorrere a Dio a quale altro motivo si pu&ograve; ricorrere?
L'ambiente da solo? </FONT></FONT>
</P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; E' ragionevole cercare in una intenzionalit&agrave; esterna,
dal punto di vista filosofico, o &egrave; pi&ugrave; ragionevole
l'affermazione dei darwiniani che tutto si &egrave; autoformato?
Anche questa posizione, per&ograve;, &egrave; filosofica.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FRATTINI
&ndash; Anche la filosofia deve partire non da ipotesi, ma da assiomi
certi.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>DE
RISO &ndash; Un'autoformazione non esclude un elemento esterno. Non
posso ritornare a me stesso, con una formazione, senza sbattere con
un esterno.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; Per loro &egrave; un postulato.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>BERTUZZI
&ndash; Il fenomeno che noi notiamo, anche l'istinto degli animali, &egrave;
un'intelligenza estrinseca, che va spiegato con qualche cosa d'altro.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PETERNOLLI
&ndash; Faccio solo due esempi. Il modo col quale viene portata a
termine la crescita del canguro: l'embrione si arrampica per i peli
della madre fino a raggiungere il marsupio. Le bussole dei volatili
permettono loro di vivere e prolificare.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; Non sempre c'&egrave; il principio dell'economia. Ad esempio
nella diffusione dei pollini. Anche nella filogenesi umana pare che
ci siano molte forme distinte dalla direzione delle scimmie, che per&ograve;
si sono poi estinte. Forse avranno avuto un ruolo.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>STIRPE
&ndash; Un'economia pu&ograve; essere anche collettiva. Ci vogliono
molti semi per avere una pianta.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>CASADIO
&ndash; Ho una nozione, in fisica, di che cosa possa essere semplice
e complesso. Una volta deciso che cosa &egrave; complesso, non posso
per&ograve; dire &ldquo;pi&ugrave;&rdquo; o &ldquo;meno&rdquo;
complesso. A meno che non mi si venga a dire che parlare di
&ldquo;complessificazione&rdquo; significhi fare riferimento ad una
evoluzione di numero di funzioni o in generale delle forme viventi.
Il corredo genetico di una pianta &egrave; pi&ugrave; abbondante del
nostro. Dobbiamo riflettere sulla distinzione semplice-complesso. In
fisica ha un senso preciso. Ma &egrave; complesso un batterio come &egrave;
complesso un uomo. Faccio un po' fatica a stabilire una relazione tra
l'aumento della complessit&agrave; e l'evoluzione.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>FACCHINI
&ndash; Il sistema nervoso dell'uomo &egrave; pi&ugrave; complesso:
ha livelli di organizzazione che permettono funzioni... Una
differenza che pu&ograve; non essere solo quantitativa.</FONT></FONT></P>
<P CLASS="western"><FONT FACE="Times New Roman, serif"><FONT SIZE=3>PARENTI
&ndash; Mi dicono che ho pi&ugrave; batteri simbionti con me che non
cellule del mio corpo. E io ho bisogno della loro vita per vivere. La
complessit&agrave; dovrebbe occuparsi anche di questo. Forse ci sono
molti modi di intendere &ldquo;complesso&rdquo;. L'uovo di struzzo &egrave;
una cellula sola!</FONT></FONT></P>
<P CLASS="western"><BR><BR>
</P>
<P CLASS="western" ALIGN=LEFT><BR><BR>
</P>
</BODY>
</HTML>